{
    "timestamp": "2025-09-06T23:15:23.959990",
    "articles": {
        "1": "Стаття 1.\nКодекс законів про працю України регулює трудові відносини всіх працівників, сприяючи зростанню продуктивності праці, поліпшенню якості роботи, підвищенню ефективності суспільного виробництва і піднесенню на цій основі матеріального і культурного рівня життя працівників, зміцненню трудової дисципліни і поступовому перетворенню праці на благо суспільства в першу життєву потребу кожної працездатної людини.\nЗаконодавство про працю встановлює високий рівень умов праці, всемірну охорону трудових прав працівників.\n{Стаття 1 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88}\n{Стаття 1 із змінами, внесеними згідно з Указом ПВР\n}",
        "2": "Стаття 2\n-2\n-\nМобінг (цькування) - систематичні (повторювані) тривалі умисні дії або бездіяльність роботодавця, окремих працівників або групи працівників трудового колективу, які спрямовані на приниження честі та гідності працівника, його ділової репутації, у тому числі з метою набуття, зміни або припинення ним трудових прав та обов’язків, що проявляються у формі психологічного та/або економічного тиску, зокрема із застосуванням засобів електронних комунікацій, створення стосовно працівника напруженої, ворожої, образливої атмосфери, у тому числі такої, що змушує його недооцінювати свою професійну придатність.\nФормами психологічного та економічного тиску, зокрема, є:\nстворення стосовно працівника напруженої, ворожої, образливої атмосфери (погрози, висміювання, наклепи, зневажливі зауваження, поведінка загрозливого, залякуючого, принизливого характеру та інші способи виведення працівника із психологічної рівноваги);\nбезпідставне негативне виокремлення працівника з колективу або його ізоляція (незапрошення на зустрічі і наради, в яких працівник, відповідно до локальних нормативних актів та організаційно-розпорядчих актів має брати участь, перешкоджання виконанню ним своєї трудової функції, недопущення працівника на робоче місце, перенесення робочого місця в непристосовані для цього виду роботи місця);\nнерівність можливостей для навчання та кар’єрного росту;\nнерівна оплата за працю рівної цінності, яка виконується працівниками однакової кваліфікації;\nбезпідставне позбавлення працівника частини виплат (премій, бонусів та інших заохочень);\nнеобґрунтований нерівномірний розподіл роботодавцем навантаження і завдань між працівниками з однаковою кваліфікацією та продуктивністю праці, які виконують рівноцінну роботу.\nВимоги роботодавця щодо належного виконання працівником трудових обов’язків, зміна робочого місця, посади працівника або розміру оплати праці в порядку, встановленому законодавством, колективним або трудовим договором, не вважаються мобінгом (цькуванням).\nВчинення мобінгу (цькування) заборонено.\nОсоби, які вважають, що вони зазнали мобінгу (цькування), мають право звернутися із скаргою до центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю, та/або до суду.\n{Кодекс доповнено статтею 2-2згідно із Законом№ 2759-IX від 16.11.2022}\n{Кодекс доповнено статтею 2\n-2\n-\nзгідно із Законом\n}",
        "2-1": "Стаття 2-1.Рівність трудових прав громадян України, недопущення дискримінації у сфері праці",
        "2-2": "Стаття 2-2. Заборона мобінгу (цькування)",
        "3": "Стаття 3.\nЗаконодавство про працю регулює трудові відносини працівників усіх підприємств, установ, організацій незалежно від форм власності, виду діяльності і галузевої належності, а також осіб, які працюють за трудовим договором з фізичними особами.\nОсобливості праці членів кооперативів та їх об'єднань, колективних сільськогосподарських підприємств, фермерських господарств, працівників підприємств з іноземними інвестиціями визначаються законодавством та їх статутами. При цьому гарантії щодо зайнятості, охорони праці, праці жінок, молоді, осіб з інвалідністю надаються в порядку, передбаченому законодавством про працю.\nОсобливості та порядок регулювання трудових відносин суб’єктів малого та середнього підприємництва визначаютьсяглавою III-Бцього Кодексу.\nДія цього Кодексу та законодавства про працю не поширюється на відносини між гіг-спеціалістами та резидентами Дія Сіті, визначеніЗаконом України\"Про стимулювання розвитку цифрової економіки в Україні\".\n{Стаття 3 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 263/95-ВР від 05.07.95,№ 2454-IV від 03.03.2005,№ 1667-IX від 15.07.2021,№ 2434-IX від 19.07.2022- щодо дії змін див.пункт 1розділу II}\n{Стаття 3 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n- щодо дії змін див.\nрозділу II}",
        "4": "Стаття 4\n-2\n-\nПрофесійний стандарт - це затверджені в установленому порядку вимоги до компетентностей працівників, що слугують основою для формування професійних кваліфікацій.\nПрофесійні стандарти можуть розроблятися роботодавцями, їх організаціями та об’єднаннями, органами державної влади, науковими установами, галузевими радами, громадськими об’єднаннями, іншими заінтересованими суб’єктами.\nПрофесійні стандарти затверджуються їх розробниками.\nУ разі якщо розробником не є галузева рада з питань розроблення професійних стандартів, професійний стандарт затверджується після погодження з репрезентативним всеукраїнським об’єднанням професійних спілок на галузевому рівні.\nПорядок розроблення, введення в дію та перегляду професійних стандартів затверджується Кабінетом Міністрів України за поданням Національного агентства кваліфікацій.\n{Частину шосту статті4-2виключено на підставіЗакону№ 4353-IX від 15.04.2025}\n{Частину шосту статті\n4\n-2\n-\nвиключено на підставі\nЗакону\n}\nВимоги до компетентностей, обов’язків та кваліфікацій працівників визначаються професійними стандартами. За відсутності професійних стандартів такі вимоги можуть визначатися кваліфікаційними характеристиками.\nМетодичні рекомендації щодо розроблення професійних стандартів розробляються Національним агентством кваліфікацій та оприлюднюються на його офіційному веб-сайті.\n{Кодекс доповнено статтею 4-2згідно із Законом№ 2179-IX від 01.04.2022}\n{Кодекс доповнено статтею 4\n-2\n-\nзгідно із Законом\n}\n{Статтю 5 виключено на підставі Закону№ 871-12 від 20.03.91}\n{Статтю 5 виключено на підставі Закону\n}",
        "4-1": "Стаття 4-1.Професія (вид занять), кваліфікація, Єдиний реєстр кваліфікацій - Класифікатор професій",
        "4-2": "Стаття 4-2. Професійні стандарти",
        "5-1": "Стаття 5-1.Гарантії забезпечення права громадян на працю",
        "5": "Стаття 5\n-1\n-\n.\nДержава гарантує працездатним громадянам, які постійно проживають на території України:\nвільний вибір виду діяльності;\nбезплатне сприяння державними службами зайнятості у підборі підходящої роботи і працевлаштуванні відповідно до покликання, здібностей, професійної підготовки, освіти, з урахуванням суспільних потреб;\nнадання підприємствами, установами, організаціями відповідно до їх попередньо поданих заявок роботи за фахом випускникам закладів професійної (професійно-технічної), фахової передвищої, вищої освіти;\nбезплатне навчання безробітних нових професій, перепідготовку в закладах освіти або у системі державної служби зайнятості з виплатою стипендії;\nкомпенсацію відповідно до законодавства матеріальних витрат у зв'язку з направленням на роботу в іншу місцевість;\nправовий захист від необгрунтованої відмови у прийнятті на роботу і незаконного звільнення, а також сприяння у збереженні роботи;\nправовий захист від мобінгу (цькування), дискримінації, упередженого ставлення у сфері праці, захист честі та гідності працівника під час здійснення ним трудової діяльності, а також забезпечення особам, які зазнали таких дій та/або бездіяльності, права на звернення до центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду та контролю за додержанням законодавства про працю, та до суду щодо визнання таких фактів та їх усунення (без припинення працівником трудової діяльності на період розгляду скарги, провадження у справі), а також відшкодування шкоди, заподіяної внаслідок таких дій та/або бездіяльності, на підставі судового рішення, що набрало законної сили.\n{Кодекс доповнено статтею 5-1згідно із Законом№ 263/95-ВР від 05.07.95; із змінами, внесеними згідно із Законами№ 2215-IX від 21.04.2022,№ 2759-IX від 16.11.2022}\n{Кодекс доповнено статтею 5\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n}\n{Статтю 6 виключено на підставі Закону№ 871-12 від 20.03.91}\n{Статтю 6 виключено на підставі Закону\n}",
        "7": "Стаття 7.\nОсобливості регулювання праці осіб, які працюють у районах з особливими природними географічними і геологічними умовами та умовами підвищеного ризику для здоров'я, тимчасових і сезонних працівників, а також працівників, які працюють у фізичних осіб за трудовими договорами, у тому числі домашніх працівників, додаткові (крім передбачених устаттях 37і41цього Кодексу) підстави для припинення трудового договору деяких категорій працівників за певних умов (порушення встановлених правил прийняття на роботу та ін.) встановлюються законодавством.\n{Стаття 7 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 3694-12 від 15.12.93,№ 1356-XIV від 24.12.99,№ 3680-IX від 25.04.2024}\n{Стаття 7 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n}",
        "8": "Стаття 8\n-1\n-\n.\nЯкщо міжнародним договором або міжнародною угодою, в яких бере участь Україна, встановлено інші правила, ніж ті, що їх містить законодавство України про працю, то застосовуються правила міжнародного договору або міжнародної угоди.\n{Кодекс доповнено статтею 8-1згідно із Законом№ 871-12 від 20.03.91}\n{Кодекс доповнено статтею 8\n-1\n-\nзгідно із Законом\n}",
        "8-1": "Стаття 8-1.Співвідношення міжнародних договорів про працю і законодавства України",
        "9": "Стаття 9\n-1\n-\n.\nПідприємства, установи, організації в межах своїх повноважень і за рахунок власних коштів можуть встановлювати додаткові порівняно з законодавством трудові і соціально-побутові пільги для працівників.\nПідприємство може матеріально заохочувати працівників медичних, дитячих, культурно-освітніх, учбових і спортивних закладів, організацій громадського харчування і організацій, що обслуговують трудовий колектив і не входять до його складу.\n{Кодекс доповнено статтею 9-1згідно із Законом№ 871-12 від 20.03.91}\n{Кодекс доповнено статтею 9\n-1\n-\nзгідно із Законом\n}\nГлава IIКОЛЕКТИВНИЙ ДОГОВІР\nГлава II\nКОЛЕКТИВНИЙ ДОГОВІР\n{Глава II в редакції Закону№ 3693-12 від 15.12.93}\n{Глава II в редакції Закону\n}",
        "9-1": "Стаття 9-1.Додаткові порівняно з законодавством трудові і соціально-побутові пільги",
        "10": "Стаття 10.\nКолективний договір укладається на основі законодавства, прийнятих сторонами зобов’язань з метою регулювання виробничих, трудових і соціально-економічних відносин, і узгодження інтересів працівників та роботодавців.\n{Стаття 10 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 8474-10 від 27.02.83,№ 5938-11 від 27.05.88; Законом№ 3693-12 від 15.12.93; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 10 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законом\n; в редакції Закону\n}",
        "11": "Стаття 11.\nКолективний договір укладається на підприємстві, в установі, організації, а також з фізичною особою, яка використовує найману працю.\n{Частину другу статті 11 виключено на підставі Закону№ 2253-IX від 12.05.2022}\n{Частину другу статті 11 виключено на підставі Закону\n}\n{Стаття 11 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 8474-10 від 27.02.83,№ 5938-11 від 27.05.88; Законами№ 3693-12 від 15.12.93,№ 2253-IX від 12.05.2022}\n{Стаття 11 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n}",
        "12": "Стаття 12.\nСторонами колективного договору є:\nсторона роботодавця, суб’єктами якої є власник або уповноважений ним орган (особа) чи фізична особа, яка використовує найману працю, та/або її уповноважені представники, зокрема представники відокремлених підрозділів юридичної особи;\nсторона працівників, суб’єктами якої є первинні профспілкові організації, які діють на підприємстві, в установі, організації, відокремлених підрозділах юридичної особи, об’єднують працівників фізичної особи, яка використовує найману працю, та представляють інтереси працівників, які працюють на підставі трудових договорів на підприємстві, в установі, організації, у фізичної особи, а в разі їх відсутності - вільно обрані працівниками для ведення колективних переговорів представники (представник).\nЯкщо на підприємстві, в установі, організації або працівниками фізичної особи, яка використовує найману працю, створено кілька первинних профспілкових організацій, вони повинні на засадах пропорційного представництва (згідно з кількістю членів кожної) утворити для ведення переговорів з укладення колективного договору спільний представницький орган шляхом укладення відповідної угоди та письмово повідомити про це власника або уповноважений ним орган, фізичну особу.\nПервинна профспілкова організація, що відмовилася від участі в спільному представницькому органі, позбавляється права представляти інтереси працівників при підписанні колективного договору.\n{Стаття 12 із змінами, внесеними згідно із Законом№ 3693-12 від 15.12.93, в редакції Закону№ 2343-III від 05.04.2001, із змінами, внесеними згідно із Законом№ 1096-IV від 10.07.2003; в редакції Закону№ 2253-IX від 12.05.2022}\n{Стаття 12 із змінами, внесеними згідно із Законом\n, в редакції Закону\n, із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "13": "Стаття 13.\nЗміст колективного договору визначається сторонами в межах їх компетенції.\nУ колективному договорі встановлюються взаємні зобов'язання сторін щодо регулювання виробничих, трудових, соціально-економічних відносин, зокрема:\nзміни в організації виробництва і праці;\nзабезпечення продуктивної зайнятості;\nнормування і оплати праці, встановлення форм, системи, розмірів заробітної плати та інших видів трудових виплат (доплат, надбавок, премій та ін.);\nвстановлення гарантій, компенсацій, пільг;\nучасті трудового колективу у формуванні, розподілі і використанні прибутку підприємства, установи, організації (якщо це передбачено статутом);\nрежиму роботи, тривалості робочого часу і відпочинку;\nумов і охорони праці;\nзабезпечення житлово-побутового, культурного, медичного обслуговування, організації оздоровлення і відпочинку працівників;\nгарантій діяльності профспілкової чи інших представницьких організацій працівників;\nумов регулювання фондів оплати праці та встановлення міжкваліфікаційних (міжпосадових) співвідношень в оплаті праці;\nзабезпечення рівних прав та можливостей жінок і чоловіків;\nзаходи, спрямовані на запобігання, протидію та припинення мобінгу (цькування), а також заходи щодо відновлення порушених внаслідок мобінгу (цькування) прав.\nКолективний договір може передбачати додаткові порівняно з чинним законодавством і угодами гарантії, соціально-побутові пільги.\n{Стаття 13 із змінами, внесеними згідно з Указами ПВР№ 8474-10 від 27.02.85,№ 7543-11 від 19.05.89; Законами№ 3693-12 від 15.12.93,№ 20/97-ВР від 23.01.97,№ 274-VI від 15.04.2008,№ 2759-IX від 16.11.2022}\n{Стаття 13 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n}",
        "14": "Стаття 14.\nУкладенню колективного договору передують колективні переговори.\nСтроки, порядок ведення переговорів, вирішення розбіжностей, що виникають під час їх ведення, порядок розробки, укладення та внесення змін і доповнень до колективного договору, відповідальність за його виконання регулюютьсяЗаконом України \"Про колективні договори і угоди\".\n{Стаття 14 із змінами, внесеними згідно із Законом№ 3693-12 від 15.12.93}\n{Стаття 14 із змінами, внесеними згідно із Законом\n}",
        "15": "Стаття 15.\nКолективні договори підлягають повідомній реєстрації місцевими органами виконавчої влади або органами місцевого самоврядування.\nПорядокреєстрації колективних договорів визначається Кабінетом Міністрів України.\n{Стаття 15 із змінами, внесеними згідно із Законами№ 3693-12 від 15.12.93,№ 5462-VI від 16.10.2012,№ 379-VII від 02.07.2013}\n{Стаття 15 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "16": "Стаття 16.\nУмови колективного договору, що погіршують порівняно з чинним законодавством і угодами становище працівників, є недійсними.\n{Стаття 16 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 5938-11 від 27.05.88,№ 871-12 від 20.03.91; Законом№ 3693-12 від 15.12.93}\n{Стаття 16 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законом\n}",
        "17": "Стаття 17.\nКолективний договір набирає чинності з дня його підписання представниками сторін або з дня, зазначеного у ньому.\nПісля закінчення строку чинності колективний договір продовжує діяти до того часу, поки сторони не укладуть новий або не переглянуть чинний, якщо інше не передбачено договором.\nКолективний договір зберігає чинність у разі зміни складу, структури, найменування роботодавця, від імені якого укладено цей договір.\nУ разі зміни власника, реорганізації юридичної особи (відокремленого підрозділу юридичної особи) умови колективного договору діють протягом строку, на який його укладено, але не більше одного року, якщо сторони не домовилися про інше.\nКолективний договір зберігає чинність протягом усього строку проведення ліквідації підприємства, установи, організації, закриття відокремлених підрозділів юридичної особи.\nНа новоствореному підприємстві, в установі, організації колективний договір укладається за ініціативою однієї із сторін.\n{Стаття 17 із змінами, внесеними згідно із Законами№ 3693-12 від 15.12.93,№ 2215-IX від 21.04.2022,№ 2253-IX від 12.05.2022}\n{Стаття 17 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "18": "Стаття 18.\nПоложення колективного договору поширюються на всіх працівників підприємства, установи, організації, фізичної особи, яка використовує найману працю, незалежно від того, чи є вони членами професійної спілки, і є обов’язковими як для власника або уповноваженого ним органу, фізичної особи, яка використовує найману працю, так і для працівників.\n{Стаття 18 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 3693-12 від 15.12.93; в редакції Закону№ 2253-IX від 12.05.2022}\n{Стаття 18 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n}",
        "19": "Стаття 19.\nКонтроль за виконанням колективного договору проводиться безпосередньо сторонами, які його уклали, у порядку, визначеному цим колективним договором.\nЯкщо роботодавець порушив умови колективного договору, профспілки, що його уклали, мають право надсилати роботодавцю подання про усунення цих порушень, яке розглядається у тижневий строк. У разі відмови усунути порушення або недосягнення згоди у зазначений строк профспілки мають право оскаржити неправомірні дії або бездіяльність посадових осіб до суду.\n{Стаття 19 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 5938-11 від 27.05.88; Законами№ 3693-12 від 15.12.93,№ 2343-III від 05.04.2001}\n{Стаття 19 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n}",
        "20": "Стаття 20.\nСторони, які підписали колективний договір, щорічно в строки, передбачені колективним договором, звітують про його виконання.\n{Стаття 20 із змінами, внесеними згідно із Законом№ 3693-12 від 15.12.93}\n{Стаття 20 із змінами, внесеними згідно із Законом\n}\nГлава IIIТРУДОВИЙ ДОГОВІР\nГлава III\nТРУДОВИЙ ДОГОВІР",
        "21": "Стаття 21\n-1\n-\nТрудовий договір з нефіксованим робочим часом - це особливий вид трудового договору, умовами якого не встановлено конкретний час виконання роботи, обов’язок працівника виконувати яку виникає виключно у разі надання роботодавцем передбаченої цим трудовим договором роботи без гарантування того, що така робота буде надаватися постійно, але з дотриманням умов оплати праці, передбачених цією статтею.\nРоботодавець самостійно визначає необхідність та час залучення працівника до роботи, обсяг роботи та в передбачений трудовим договором строк погоджує з працівником режим роботи та тривалість робочого часу, необхідного для виконання відповідної роботи. При цьому повинні дотримуватися вимоги законодавства щодо тривалості робочого часу та часу відпочинку.\nКількість трудових договорів з нефіксованим робочим часом у одного роботодавця не може перевищувати 10 відсотків загальної кількості трудових договорів, стороною яких є цей роботодавець.\nРоботодавець (роботодавець - фізична особа), який використовує працю менше ніж 10 працівників, може укладати не більше одного трудового договору з нефіксованим робочим часом.\nТрудовий договір з нефіксованим робочим часом повинен містити, зокрема, інформацію про:\nспосіб та мінімальний строк повідомлення працівника про початок виконання роботи, який повинен бути достатнім для своєчасного початку виконання працівником своїх обов’язків;\nспосіб та максимальний строк повідомлення від працівника про готовність приступити до роботи або про відмову від її виконання у випадках, передбаченихчастиною восьмоюцієї статті;\nінтервали, під час яких від працівника можуть вимагати працювати (базові години та дні).\nПримірна форма трудового договору з нефіксованим робочим часом затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин.\nКількість базових годин, під час яких від працівника можуть вимагати працювати, не може перевищувати 40 годин на тиждень, а кількість базових днів не може перевищувати 6 днів на тиждень.\nПрацівник має право відмовитися від виконання роботи, якщо роботодавець вимагає виконання роботи поза межами базових днів та годин або якщо йому було повідомлено про наявність роботи із порушенням мінімальних строків, визначених трудовим договором з нефіксованим робочим часом.\nВідмова працівника від виконання роботи у базові дні та години є підставою для притягнення його до дисциплінарної відповідальності, крім випадків відмови у зв’язку з тимчасовою непрацездатністю чи виконанням державних або громадських обов’язків, а також повідомленням роботодавцем працівнику про наявність роботи із порушенням мінімальних строків, визначених трудовим договором з нефіксованим робочим часом.\nЗаробітна плата виплачується працівникові, який виконує роботу на підставі трудового договору з нефіксованим робочим часом, за фактично відпрацьований час.\nЗа відрядної системи оплати праці заробітна плата виплачується працівникові за фактично виконану роботу за встановленими у трудовому договорі з нефіксованим робочим часом відрядними розцінками.\nМінімальна тривалість робочого часу працівника, який виконує роботу на підставі трудового договору з нефіксованим робочим часом, протягом календарного місяця становить 32 години. Якщо працівник протягом календарного місяця виконував роботу менше 32 годин, йому повинна бути виплачена заробітна плата не менше ніж за 32 години робочого часу відповідно до умов оплати праці, визначених трудовим договором.\nУ разі ненадання роботодавцем роботи працівникові, який виконує роботу на підставі трудового договору з нефіксованим робочим часом, заробітна плата за відрядної системи оплати праці протягом календарного місяця повинна бути виплачена працівникові у розмірі, не меншому за розмір заробітної плати працівника відповідної кваліфікації, оплата праці якого здійснюється за погодинною системою, - за 32 години робочого часу.\nУ разі згоди працівника на залучення до роботи поза межами базових днів або годин його робота оплачується у розмірі, не меншому ніж передбачено умовами трудового договору, а у разі перевищення нормальної тривалості робочого часу - в порядку, передбаченомустаттею 106цього Кодексу.\nРоботодавець не може забороняти або перешкоджати працівникові, який виконує роботу на підставі трудового договору з нефіксованим робочим часом, виконувати роботу за трудовими договорами з іншими роботодавцями. Виконання роботи на умовах нефіксованого робочого часу не тягне за собою будь-яких обмежень обсягу трудових прав працівників.\nУ трудовому договорі з нефіксованим робочим часом можуть встановлюватися додаткові підстави для його припинення, які повинні бути пов'язані із здібностями чи поведінкою працівника або іншими причинами економічного, технологічного, структурного чи аналогічного характеру.\nПрацівник, який відпрацював на умовах трудового договору з нефіксованим робочим часом понад 12 місяців, має право звертатися до роботодавця з вимогою укладення строкового або безстрокового трудового договору на умовах загальновстановленого у роботодавця графіка роботи з відповідною оплатою праці.\nЗа результатами розгляду зазначеної вимоги роботодавець зобов’язаний протягом 15 календарних днів з дня звернення працівника укласти з ним такий строковий або безстроковий трудовий договір або надати йому в письмовій формі обґрунтовану відповідь про відмову укласти такий трудовий договір.\nУ разі відмови роботодавця укласти такий строковий або безстроковий трудовий договір працівник має право повторно звертатися з відповідною вимогою протягом усього строку дії трудового договору з нефіксованим робочим часом, але не раніше ніж через 90 днів з дня отримання відповіді роботодавця на попередню його вимогу.\n{Кодекс доповнено статтею 21-1згідно із Законом№ 2421-IX від 18.07.2022}\n{Кодекс доповнено статтею 21\n-1\n-\nзгідно із Законом\n}",
        "21-1": "Стаття 21-1. Трудовий договір з нефіксованим робочим часом",
        "22": "Стаття 22.\nВласник або уповноважений ним орган, фізична особа, яка використовує найману працю, має право вільного вибору серед кандидатів на зайняття робочого місця (посади).\nЗабороняється необґрунтована відмова у прийнятті на роботу, тобто відмова без будь-яких мотивів або з підстав, що не стосуються кваліфікації чи професійних якостей працівника, або з інших підстав, не передбачених законом.\nНа вимогу особи, якій відмовлено в прийнятті на роботу, власник або уповноважений ним орган, фізична особа, яка використовує найману працю, зобов’язані письмово повідомити про причину такої відмови, яка має відповідатичастині першійцієї статті.\nБудь-яке пряме або непряме обмеження трудових прав при укладенні, зміні та припиненні трудового договору не допускається.\nВимоги щодо віку, рівня освіти, стану здоров’я працівника можуть встановлюватися законодавством.\n{Стаття 22 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 6/95-ВР від 19.01.95; в редакції Закону№ 2253-IX від 12.05.2022}\n{Стаття 22 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "23": "Стаття 23.\nТрудовий договір може бути:\n1) безстроковим, що укладається на невизначений строк;\n2) на визначений строк, встановлений за погодженням сторін;\n3) таким, що укладається на час виконання певної роботи.\nСтроковий трудовий договір укладається у випадках, коли трудові відносини не можуть бути встановлені на невизначений строк з урахуванням характеру наступної роботи, або умов її виконання, або інтересів працівника та в інших випадках, передбачених законодавчими актами.\nРоботодавець зобов’язаний інформувати працівників, які працюють за строковим трудовим договором, про вакансії, що відповідають їх кваліфікації та передбачають можливість укладення безстрокового трудового договору, а також забезпечити рівні можливості таких працівників для його укладення.\n{Стаття 23 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 6/95-ВР від 19.01.95,№ 2352-IX від 01.07.2022}\n{Стаття 23 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "24": "Стаття 24.\nТрудовий договір укладається, як правило, в письмовій формі. Додержання письмової форми є обов'язковим:\n1) при організованому наборі працівників;\n2) при укладенні трудового договору про роботу в районах з особливими природними географічними і геологічними умовами та умовами підвищеного ризику для здоров'я;\n3) при укладенні контракту;\n4) у випадках, коли працівник наполягає на укладенні трудового договору у письмовій формі;\n5) при укладенні трудового договору з неповнолітнім (стаття 187цього Кодексу);\n6) при укладенні трудового договору з фізичною особою;\n6-1) при укладенні трудового договору про дистанційну роботу або про надомну роботу;\n-1\n-\n6-2) при укладенні трудового договору з нефіксованим робочим часом;\n-2\n-\n6-3) при укладенні трудового договору з домашнім працівником;\n-3\n-\n7) в інших випадках, передбачених законодавством України.\nПри укладенні трудового договору громадянин зобов'язаний подати паспорт або інший документ, що посвідчує особу, трудову книжку (у разі наявності) або відомості про трудову діяльність з реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, а у випадках, передбачених законодавством, - також документ про освіту (спеціальність, кваліфікацію), про стан здоров'я, відповідний військово-обліковий документ та інші документи.\nПри укладенні трудового договору громадянин, який вперше приймається на роботу, має право подати вимогу про оформлення трудової книжки.\nПрацівник не може бути допущений до роботи без укладення трудового договору, оформленого наказом чи розпорядженням роботодавця, та повідомлення центрального органу виконавчої влади з питань забезпечення формування та реалізації державної політики з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування про прийняття працівника на роботу в порядку, встановленому Кабінетом Міністрів України.\n{Частину статті 24 виключено на підставі Закону№ 77-VIII від 28.12.2014}\n{Частину статті 24 виключено на підставі Закону\n}\nОсобі, запрошеній на роботу в порядку переведення з іншого підприємства, установи, організації за погодженням між керівниками підприємств, установ, організацій, не може бути відмовлено в укладенні трудового договору.\nЗабороняється укладення трудового договору з громадянином, якому за медичним висновком запропонована робота протипоказана за станом здоров'я.\n{Стаття 24 із змінами, внесеними згідно з Указом ПВР№ 7543-11 від 19.05.89; Законами№ 3694-12 від 15.12.93,№ 374/97-ВР від 19.06.97,№ 1356-XIV від 24.12.99,№ 77-VIII від 28.12.2014,№ 540-IX від 30.03.2020,№ 1213-IX від 04.02.2021,№ 1217-IX від 05.02.2021,№ 1357-IX від 30.03.2021,№ 2421-IX від 18.07.2022,№ 3680-IX від 25.04.2024}\n{Стаття 24 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}\n{Статтю 24-1виключено на підставі Закону№ 77-VIII від 28.12.2014}\n{Статтю 24\n-1\n-\nвиключено на підставі Закону\n}",
        "25": "Стаття 25\n-1\n-\n.\nРоботодавець вправі запроваджувати обмеження щодо спільної роботи на одному і тому ж підприємстві, в установі, організації осіб, які є близькими родичами чи свояками (батьки, подружжя, брати, сестри, діти, а також батьки, брати, сестри і діти подружжя), якщо у зв'язку з виконанням трудових обов'язків вони безпосередньо підпорядковані або підконтрольні один одному.\nНа підприємствах, в установах, організаціях державної форми власності порядок запровадження таких обмежень встановлюється законодавством.\n{Кодекс доповнено статтею 25-1згідно із Законом№ 6/95-ВР від 19.01.95}\n{Кодекс доповнено статтею 25\n-1\n-\nзгідно із Законом\n}",
        "25-1": "Стаття 25-1.Обмеження спільної роботи родичів на підприємстві, в установі, організації",
        "26": "Стаття 26.\nПри укладенні трудового договору може бути обумовлене угодою сторін випробування з метою перевірки відповідності працівника роботі, яка йому доручається. Умова про випробування повинна бути застережена в наказі (розпорядженні) про прийняття на роботу.\nВ період випробування на працівників поширюється законодавство про працю.\nВипробування не встановлюється при прийнятті на роботу: осіб, які не досягли вісімнадцяти років; молодих робітників після закінчення професійних навчально-виховних закладів; молодих спеціалістів після закінчення вищих закладів освіти; осіб, звільнених у запас з військової чи альтернативної (невійськової) служби; осіб з інвалідністю, направлених на роботу відповідно до законодавства; осіб, обраних на посаду; переможців конкурсного відбору на заміщення вакантної посади; осіб, які пройшли стажування при прийнятті на роботу з відривом від основної роботи; вагітних жінок; одиноких матерів, які мають дитину віком до чотирнадцяти років або дитину з інвалідністю; осіб, з якими укладається строковий трудовий договір строком до 12 місяців; осіб на тимчасові та сезонні роботи; внутрішньо переміщених осіб. Випробування не встановлюється також при прийнятті на роботу в іншу місцевість і при переведенні на роботу на інше підприємство, в установу, організацію, а також в інших випадках, якщо це передбачено законодавством.\n{Стаття 26 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 6/95-ВР від 19.01.95,№ 1367-VIII від 17.05.2016,№ 4170-IX від 19.12.2024}\n{Стаття 26 із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "27": "Стаття 27.\nСтрок випробування при прийнятті на роботу, якщо інше не встановлено законодавством України, не може перевищувати трьох місяців, а в окремих випадках, за погодженням з відповідним виборним органом первинної профспілкової організації, - шести місяців.\nСтрок випробування при прийнятті на роботу робітників не може перевищувати одного місяця.\nДо строку випробування не зараховуються дні, коли працівник фактично не працював, незалежно від причини.\n{Стаття 27 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 263/95-ВР від 05.07.95,№ 1096-IV від 10.07.2003,№ 1367-VIII від 17.05.2016}\n{Стаття 27 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n}",
        "28": "Стаття 28.\nКоли строк випробування закінчився, а працівник продовжує працювати, то він вважається таким, що витримав випробування, і наступне розірвання трудового договору допускається лише на загальних підставах.\nУ разі встановлення роботодавцем невідповідності працівника займаній посаді, на яку його прийнято, або виконуваній роботі він має право протягом строку випробування звільнити такого працівника, письмово попередивши його про це за три дні. Розірвання трудового договору з цих підстав може бути оскаржене працівником в порядку, встановленому для розгляду трудових спорів у питаннях звільнення.\n{Стаття 28 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 1367-VIII від 17.05.2016}\n{Стаття 28 із змінами, внесеними згідно із Законами\n,\n}",
        "29": "Стаття 29.\nДо початку роботи роботодавець зобов’язаний в узгоджений із працівником спосіб поінформувати працівника про:\n1) місце роботи (інформація про роботодавця, у тому числі його місцезнаходження), трудову функцію, яку зобов’язаний виконувати працівник (посада та перелік посадових обов’язків), дату початку виконання роботи;\n2) визначене робоче місце, забезпечення необхідними для роботи засобами;\n3) права та обов’язки, умови праці;\n4) наявність на робочому місці небезпечних і шкідливих виробничих факторів, які ще не усунуто, та можливі наслідки їх впливу на здоров’я, а також про право на пільги і компенсації за роботу в таких умовах відповідно до законодавства і колективного договору - під підпис;\n5) правила внутрішнього трудового розпорядку або умови встановлення режиму роботи, тривалість робочого часу і відпочинку, а також про положення колективного договору (у разі його укладення);\n6) проходження інструктажу з охорони праці, виробничої санітарії, гігієни праці і протипожежної охорони;\n7) організацію професійного навчання працівників (якщо таке навчання передбачено);\n8) тривалість щорічної відпустки, умови та розмір оплати праці;\n9) процедуру та встановлені цим Кодексом строки попередження про припинення трудового договору, яких повинні дотримуватися працівник і роботодавець.\nПри укладенні трудового договору про дистанційну роботу роботодавець забезпечує виконанняпунктів 1,3,5,7-9частини першої цієї статті та у разі потреби надає працівникові необхідні для виконання роботи обладнання та засоби, а також рекомендації щодо роботи з ними. Інформування може здійснюватися у формі дистанційного інструктажу або шляхом проведення навчання безпечним методам роботи на конкретному технічному засобі. У трудовому договорі за згодою сторін можуть передбачатися додаткові умови щодо безпеки праці.\nОзнайомлення працівників з наказами (розпорядженнями), повідомленнями, іншими документами роботодавця щодо їхніх прав та обов’язків допускається з використанням визначених у трудовому договорі засобів електронних комунікаційних мереж з накладенням удосконаленого електронного підпису або кваліфікованого електронного підпису. У трудовому договорі за згодою сторін можуть передбачатися альтернативні способи ознайомлення працівника, крім інформації, визначеноїпунктом 4частини першої цієї статті, що доводиться до відома працівників у порядку, встановленому цією статтею.\n{Стаття 29 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законом№ 3694-12 від 15.12.93; в редакції Закону№ 1213-IX від 04.02.2021; текст статті 29 в редакції Закону№ 2352-IX від 01.07.2022}\n{Стаття 29 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; текст статті 29 в редакції Закону\n}",
        "30": "Стаття 30.\nПрацівник повинен виконувати доручену йому роботу особисто і не має права передоручати її виконання іншій особі, за винятком випадків, передбачених законодавством.\n{Стаття 30 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 30 із змінами, внесеними згідно із Законом\n}",
        "31": "Стаття 31.\nРоботодавець не має права вимагати від працівника виконання роботи, не обумовленої трудовим договором.\n{Стаття 31 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 31 із змінами, внесеними згідно із Законом\n}",
        "32": "Стаття 32.\nПереведення на іншу роботу на тому ж підприємстві, в установі, організації, а також переведення на роботу на інше підприємство, в установу, організацію або в іншу місцевість, хоча б разом з підприємством, установою, організацією, допускається тільки за згодою працівника, за винятком випадків, передбачених устатті 33цього Кодексу та в інших випадках, передбачених законодавством.\nНе вважається переведенням на іншу роботу і не потребує згоди працівника переміщення його на тому ж підприємстві, в установі, організації на інше робоче місце, в інший структурний підрозділ у тій же місцевості, доручення роботи на іншому механізмі або обладнанні у межах спеціальності, кваліфікації чи посади, обумовленої трудовим договором. Роботодавець не має права переміщати працівника на роботу, протипоказану йому за станом здоров’я.\nУ зв'язку із змінами в організації виробництва і праці допускається зміна істотних умов праці при продовженні роботи за тією ж спеціальністю, кваліфікацією чи посадою. Про зміну істотних умов праці - систем та розмірів оплати праці, пільг, режиму роботи, встановлення або скасування неповного робочого часу, суміщення професій, зміну розрядів і найменування посад та інших - працівник повинен бути повідомлений не пізніше ніж за два місяці.\n{У період дії воєнного стану норми частини третьої статті 32 щодо повідомлення працівника про зміну істотних умов праці не застосовуються згідно із Законом№ 2136-IX від 15.03.2022}\n{У період дії воєнного стану норми частини третьої статті 32 щодо повідомлення працівника про зміну істотних умов праці не застосовуються згідно із Законом\n}\nЯкщо колишні істотні умови праці не може бути збережено, а працівник не згоден на продовження роботи в нових умовах, то трудовий договір припиняється запунктом 6 статті 36цього Кодексу.\nПереведення прокурорів відбувається з урахуванням особливостей, визначених законом, що регулює їхній статус.\nПрацівник, який повідомив про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушеньЗакону України\"Про запобігання корупції\", вчинених іншою особою, не може бути звільнений чи змушений до звільнення, притягнутий до дисциплінарної відповідальності у зв’язку з таким повідомленням або підданий іншим негативним заходам впливу, або загрозі таких заходів впливу. Викривачі корупції користуються також іншими правами та гарантіями захисту, встановленими Законом України \"Про запобігання корупції\".\n{Стаття 32 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 1356-XIV від 24.12.99,№ 113-IX від 19.09.2019,№ 524-IX від 04.03.2020,№ 2215-IX від 21.04.2022}\n{Стаття 32 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n}",
        "33": "Стаття 33.\nТимчасове переведення працівника на іншу роботу, не обумовлену трудовим договором, допускається лише за його згодою.\nРоботодавець має право перевести працівника строком до одного місяця на іншу роботу, не обумовлену трудовим договором, без його згоди, якщо вона не протипоказана працівникові за станом здоров'я, лише для відвернення або ліквідації наслідків стихійного лиха, епідемій, епізоотій, виробничих аварій, а також інших обставин, які ставлять або можуть поставити під загрозу життя чи нормальні життєві умови людей, з оплатою праці за виконану роботу, але не нижчою, ніж середній заробіток за попередньою роботою.\nУ випадках, зазначених у частині другій цієї статті, забороняється тимчасове переведення на іншу роботу вагітних жінок, жінок, які мають дитину з інвалідністю або дитину віком до шести років, а також осіб віком до вісімнадцяти років без їх згоди.\n{Стаття 33 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91; в редакції Закону№ 1356-XIV від 24.12.99}\n{Стаття 33 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "34": "Стаття 34.\nПростій - це зупинення роботи, викликане відсутністю організаційних або технічних умов, необхідних для виконання роботи, невідворотною силою або іншими обставинами.\nУ разі простою працівники можуть бути переведені за їх згодою з урахуванням спеціальності і кваліфікації на іншу роботу на тому ж підприємстві, в установі, організації на весь час простою або на інше підприємство, в установу, організацію, але в тій самій місцевості на строк до одного місяця.\n{Стаття 34 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91; в редакції Закону№ 1356-XIV від 24.12.99}\n{Стаття 34 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}\n{Статтю 35 виключено на підставі Закону№ 1356-XIV від 24.12.99}\n{Статтю 35 виключено на підставі Закону\n}",
        "36": "Стаття 36\n-1\n-\nПередача суб’єкта господарювання у розумінні цього Кодексу - це зміна власника підприємства, установи, організації, їх реорганізація (злиття, приєднання, поділ, перетворення), виділ, а також зміна власника/користувача майна або його частини, за яким стоїть організована група ресурсів, що використовуються роботодавцем (роботодавцем - фізичною особою), із збереженням виду економічної діяльності, що провадився відчужувачем.\nВідчужувачем є будь-яка юридична особа чи роботодавець - фізична особа, яка передає суб’єкт господарювання. Набувачем є будь-яка юридична особа чи роботодавець - фізична особа, яка внаслідок передачі отримує суб’єкт господарювання, за яким стоїть організована група ресурсів, продовжує той самий вид економічної діяльності, що і відчужувач, та стає учасником існуючих трудових відносин.\nУ разі передачі суб’єкта господарювання трудові відносини працівників продовжуються із набувачем. Права і обов’язки за трудовими договорами, що існували між працівниками і відчужувачем, переходять до набувача.\nУ разі передачі суб’єкта господарювання статус і функції виборного органу первинної профспілкової організації (профспілкового представника), а в разі відсутності первинної профспілкової організації - вільно обраних та уповноважених представників (представника) працівників зберігаються і підлягають виконанню на тих самих умовах, які існували до переходу прав і обов’язків від відчужувача, з яким у працівників укладені трудові договори, до набувача.\nВідчужувач та набувач зобов’язані не пізніше ніж за 10 робочих днів до здійснення передачі суб’єкта господарювання поінформувати письмово або за допомогою технічних засобів електронних комунікацій виборний орган первинної профспілкової організації (профспілкового представника), а в разі відсутності первинної профспілкової організації - вільно обраних та уповноважених представників (представника) працівників, а в разі їх відсутності - працівників про:\n1) дату або орієнтовну дату передачі суб’єкта господарювання;\n2) причини передачі суб’єкта господарювання;\n3) правові, економічні та соціальні наслідки передачі суб’єкта господарювання для працівників;\n4) будь-які заходи, передбачені стосовно працівників.\nВиборний орган первинної профспілкової організації (профспілковий представник), а в разі відсутності первинної профспілкової організації - вільно обрані та уповноважені представники (представник) працівників протягом п’яти робочих днів з дня отримання інформації, зазначеної в частині п’ятій цієї статті, мають право ініціювати консультації з відчужувачем та/або набувачем щодо причин прийняття рішення про передачу суб’єкта господарювання та його правових, економічних та соціальних наслідків для працівників, а також щодо заходів, які планується запровадити для уникнення таких наслідків чи їх пом’якшення. Консультації проводяться протягом п’яти робочих днів з дня їх ініціювання. За результатами консультацій складається протокол або інший документ за домовленістю сторін.\nВідсутність ініціювання консультацій не впливає на здійснення зазначених у цій статті заходів, пов’язаних із передачею суб’єкта господарювання.\nПро зміни істотних умов праці, спричинених передачею суб’єкта господарювання, працівник повинен бути повідомлений не пізніше ніж за два місяці.\nУ разі звільнення працівника через зміну істотних умов трудового договору на шкоду працівникові роботодавець вважається таким, що несе відповідальність за завершення трудового договору або трудових відносин.\n{Кодекс доповнено статтею 36-1згідно із Законом№ 3677-IX від 25.04.2024}\n{Кодекс доповнено статтею 36\n-1\n-\nзгідно із Законом\n}\n{Статтю 37 виключено на підставі Закону№ 1254-VI від 14.04.2009}\n{Статтю 37 виключено на підставі Закону\n}",
        "36-1": "Стаття 36-1. Трудові відносини при передачі суб’єкта господарювання",
        "38": "Стаття 38.\nПрацівник має право розірвати трудовий договір, укладений на невизначений строк, попередивши про це роботодавця письмово за два тижні. У разі, коли заява працівника про звільнення з роботи за власним бажанням зумовлена неможливістю продовжувати роботу (переїзд на нове місце проживання; переведення чоловіка або дружини на роботу в іншу місцевість; вступ до закладу освіти; неможливість проживання у даній місцевості, підтверджена медичним висновком; вагітність; догляд за дитиною до досягнення нею чотирнадцятирічного віку або дитиною з інвалідністю; догляд за хворим членом сім'ї відповідно до медичного висновку або особою з інвалідністю I групи; вихід на пенсію; прийняття на роботу за конкурсом, а також з інших поважних причин), роботодавець повинен розірвати трудовий договір у строк, про який просить працівник.\nЯкщо працівник після закінчення строку попередження про звільнення не залишив роботи і не вимагає розірвання трудового договору, роботодавець не вправі звільнити його за поданою раніше заявою, крім випадків, коли на його місце запрошено іншого працівника, якому відповідно до законодавства не може бути відмовлено в укладенні трудового договору.\nПрацівник має право у визначений ним строк розірвати трудовий договір за власним бажанням, якщо роботодавець не виконує законодавство про працю, умови колективного чи трудового договору, чинив мобінг (цькування) стосовно працівника або не вживав заходів щодо його припинення, що підтверджено судовим рішенням, що набрало законної сили.\n{Стаття 38 із змінами, внесеними згідно з Указами ПВР№ 5584-09 від 17.01.80,№ 6237-10 від 21.12.83,№ 7543-11 від 19.05.89; Законами№ 871-12 від 20.03.91,№ 3694-12 від 15.12.93,№ 6/95-ВР від 19.01.95,№ 1356-XIV від 24.12.99,№ 2759-IX від 16.11.2022}\n{Стаття 38 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n,\n,\n}",
        "39": "Стаття 39\n-1\n-\n.\nЯкщо після закінчення строку трудового договору (пункти 2і3статті 23) трудові відносини фактично тривають і жодна із сторін не вимагає їх припинення, дія цього договору вважається продовженою на невизначений строк.\nТрудові договори, що були переукладені один чи декілька разів, за винятком випадків, передбаченихчастиною другоюстатті 23, вважаються такими, що укладені на невизначений строк.\n{Кодекс доповнено статтею 39-1згідно із Законом№ 6/95-ВР від 19.01.95}\n{Кодекс доповнено статтею 39\n-1\n-\nзгідно із Законом\n}",
        "39-1": "Стаття 39-1.Продовження дії строкового трудового договору на невизначений строк",
        "40": "Стаття 40.\nТрудовий договір, укладений на невизначений строк, а також строковий трудовий договір до закінчення строку його чинності можуть бути розірвані роботодавцем лише у випадках:\n1) змін в організації виробництва і праці, в тому числі ліквідації, реорганізації, банкрутства або перепрофілювання підприємства, установи, організації, скорочення чисельності або штату працівників;\n{Пункт 1-1статті 40 втратив чинність на підставі Закону№ 92/94-ВР від 12.07.94}\n{Пункт 1\n-1\n-\nстатті 40 втратив чинність на підставі Закону\n}\n2) виявленої невідповідності працівника займаній посаді або виконуваній роботі внаслідок недостатньої кваліфікації або стану здоров'я, які перешкоджають продовженню даної роботи, а так само в разі відмови у наданні допуску до державної таємниці або скасування допуску до державної таємниці, якщо виконання покладених на нього обов'язків вимагає доступу до державної таємниці;\n3) систематичного невиконання працівником без поважних причин обов’язків, покладених на нього трудовим договором або правилами внутрішнього трудового розпорядку, якщо до працівника раніше застосовувалися заходи дисциплінарного стягнення;\n4) прогулу (в тому числі відсутності на роботі більше трьох годин протягом робочого дня) без поважних причин;\n5) нез'явлення на роботу протягом більш як чотирьох місяців підряд внаслідок тимчасової непрацездатності, не рахуючи відпустки у зв’язку з вагітністю та пологами, якщо законодавством не встановлений триваліший строк збереження місця роботи (посади) при певному захворюванні. За працівниками, які втратили працездатність у зв'язку з трудовим каліцтвом або професійним захворюванням, місце роботи (посада) зберігається до відновлення працездатності або встановлення інвалідності;\n6) поновлення на роботі працівника, який раніше виконував цю роботу;\n7) появи на роботі в нетверезому стані, у стані наркотичного або токсичного сп'яніння;\n8) вчинення за місцем роботи викрадення (в тому числі дрібного) майна роботодавця, встановленого вироком суду, що набрав законної сили, чи постановою органу, до компетенції якого входить накладення адміністративного стягнення;\n{Пункт 9 частини першої статті 40 виключено на підставі Закону№ 1356-XIV від 24.12.99}\n{Пункт 9 частини першої статті 40 виключено на підставі Закону\n}\n10) призову або мобілізації роботодавця - фізичної особи під час особливого періоду;\n11) встановлення невідповідності працівника займаній посаді, на яку його прийнято, або виконуваній роботі протягом строку випробування;\n12) вчинення працівником мобінгу (цькування), встановленого судовим рішенням, що набрало законної сили;\n13) відмови працівника Бюро економічної безпеки України від проходження атестації або прийняття атестаційною комісією рішення про неуспішне проходження працівником Бюро економічної безпеки України атестації, що здійснюється відповідно допункту 4розділу II \"Прикінцеві та перехідні положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення роботи Бюро економічної безпеки України;\n13) набрання законної сили вироком суду, яким працівника засуджено (крім звільнення від відбування покарання з випробуванням) за вчинення злочину проти основ національної безпеки України;\n14) невиконання працівником правил поведінки на підприємстві, в установі, організації в частині положень, передбаченихчастиною другоюстатті 142 цього Кодексу.\nЗвільнення з підстав, зазначених упунктах 1,2і6цієї статті, допускається, якщо неможливо перевести працівника, за його згодою, на іншу роботу.\nНе допускається звільнення працівника з ініціативи роботодавця в період його тимчасової непрацездатності (крім звільнення запунктами 5і13частини першої цієї статті), а також у період перебування працівника у відпустці (крім звільнення запунктом 13частини першої цієї статті). Це правило не поширюється на випадок повної ліквідації підприємства, установи, організації. Положеннястатей 42,42-1і49-2цього Кодексу не поширюються на звільнення запунктом 13частини першої цієї статті.\n-\n-\nОсобливості звільнення окремих категорій працівників з підстав, передбаченихпунктом 1частини першої цієї статті, а також особливості застосування до них положень частини другої цієї статті,статей 42,42-1,частин першої,другоїітретьоїстатті 49-2,статті 74,частини третьоїстатті 121 цього Кодексу, встановлюються законом, що регулює їхній статус.\n-\n-2\n-\n{Стаття 40 із змінами, внесеними згідно з Указами ПВР№ 6237-10 від 21.12.83,№ 2444-11 від 27.06.86,№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 6/95-ВР від 19.01.95,№ 263/95-ВР від 05.07.95,№ 2343-XII від 14.05.92- в редакції Закону№ 784-XIV від 30.06.99- набирає чинності з 1 січня 2000 року; із змінами, внесеними згідно із Законами№ 1356-XIV від 24.12.99,№ 1703-IV від 11.05.2004,№ 2978-VI від 03.02.2011,№ 1275-VII від 20.05.2014,№ 1367-VIII від 17.05.2016,№ 113-IX від 19.09.2019,№ 2215-IX від 21.04.2022,№ 2759-IX від 16.11.2022,№ 3494-IX від 22.11.2023,№ 3768-IX від 04.06.2024,№ 3840-IX від 20.06.2024}\n{Стаття 40 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n,\n- в редакції Закону\n- набирає чинності з 1 січня 2000 року; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "41": "Стаття 41.\nКрім підстав, передбаченихстаттею 40цього Кодексу, трудовий договір з ініціативи роботодавця може бути розірваний також у випадках:\n1) одноразового грубого порушення трудових обов'язків керівником підприємства, установи, організації всіх форм власності (філіалу, представництва, відділення та іншого відокремленого підрозділу), його заступниками, головним бухгалтером підприємства, установи, організації, його заступниками, а також службовими особами податкових та митних органів, яким присвоєно спеціальні звання, і службовими особами центральних органів виконавчої влади, що реалізують державну політику у сферах державного фінансового контролю та контролю за цінами;\n1-1) винних дій керівника підприємства, установи, організації, внаслідок чого заробітна плата виплачувалася несвоєчасно або в розмірах, нижчих від установленого законом розміру мінімальної заробітної плати;\n-1\n-\n1-2) вчинення керівником підприємства, установи, організації мобінгу (цькування) незалежно від форм прояву та/або невжиття заходів щодо його припинення, встановленого судовим рішенням, що набрало законної сили;\n-2\n-\n2) винних дій працівника, який безпосередньо обслуговує грошові, товарні або культурні цінності, якщо ці дії дають підстави для втрати довір'я до нього з боку роботодавця;\n3) вчинення працівником, який виконує виховні функції, аморального проступку, не сумісного з продовженням даної роботи;\n3-1) вчинення домашнім працівником винних дій, які завдали або могли завдати шкоди життю чи здоров’ю члена домогосподарства;\n-1\n-\n4) перебування всупереч вимогамЗакону України\"Про запобігання корупції\" у прямому підпорядкуванні у близької особи;\n4-1) наявності у працівника реального чи потенційного конфлікту інтересів, який має постійний характер і не може бути врегульований в інший спосіб, передбаченийЗаконом України\"Про запобігання корупції\";\n-1\n-\n5) припинення повноважень посадових осіб;\n6) неможливості забезпечення працівника роботою, визначеною трудовим договором, у зв’язку із знищенням (відсутністю) виробничих, організаційних та технічних умов, засобів виробництва або майна роботодавця внаслідок бойових дій.\nРоботодавець з власної ініціативи зобов’язаний розірвати трудовий договір з посадовою особою в разі повторного порушення нею вимог законодавства у сфері ліцензування, з питань видачі документів дозвільного характеру або у сфері надання адміністративних послуг, передбаченихстаттями 166-10,166-12,188-44Кодексу України про адміністративні правопорушення.\n-\n-\n-\nРозірвання договору у випадках, передбаченихпунктами 1-3,4-5частини першої тачастиною другоюцієї статті, провадиться з додержанням вимогчастини третьої статті 40, а у випадках, передбаченихпунктами 2і3 частини першоїцієї статті, - також вимогстатті 43цього Кодексу.\nРозірвання договору у випадках, передбаченихпунктами 4і6частини першої цієї статті, проводиться, якщо неможливо перевести працівника за його згодою на іншу роботу.\n{Стаття 41 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 3632-12 від 19.11.93,№ 6/95-ВР від 19.01.95,№ 184-IV від 17.10.2002,№ 534-V від 22.12.2006,№ 3720-VI від 08.09.2011,№ 4711-VI від 17.05.2012,№ 5462-VI від 16.10.2012,№ 406-VII від 04.07.2013,№ 1255-VII від 13.05.2014,№ 1700-VII від 14.10.2014,№ 191-VIII від 12.02.2015,№ 440-IX від 14.01.2020,№ 524-IX від 04.03.2020,№ 2352-IX від 01.07.2022,№ 2759-IX від 16.11.2022,№ 3680-IX від 25.04.2024}\n{Стаття 41 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "42": "Стаття 42\n-1\n-\n.\nПрацівник, з яким розірвано трудовий договір з підстав, передбаченихпунктом 1частини першої статті 40 (крім випадку ліквідації підприємства, установи, організації),пунктом 6частини першої статті 41 цього Кодексу, протягом одного року має право на укладення трудового договору у разі поворотного прийняття на роботу, якщо роботодавець проводить прийняття на роботу працівників аналогічної кваліфікації.\nПереважне право на укладення трудового договору у разі поворотного прийняття на роботу надається особам, зазначеним устатті 42цього Кодексу, та в інших випадках, передбачених колективним договором.\nУмови відновлення соціально-побутових пільг, які працівники мали до вивільнення, визначаються колективним договором.\n{Кодекс доповнено статтею 42-1згідно із Законом№ 6/95-ВР від 19.01.95; із змінами, внесеними згідно із Законом№ 2352-IX від 01.07.2022}\n{Кодекс доповнено статтею 42\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "42-1": "Стаття 42-1.Переважне право на укладення трудового договору у разі поворотного прийняття на роботу",
        "43": "Стаття 43\n-1\n-\n.\nРозірвання трудового договору з ініціативи роботодавця без згоди виборного органу первинної профспілкової організації (профспілкового представника) допускається у випадках:\nліквідації підприємства, установи, організації;\nнезадовільного результату випробування, обумовленого при прийнятті на роботу;\n{Абзац четвертий частини першої статті 43-1виключено на підставі Закону№ 2352-IX від 01.07.2022}\n{Абзац четвертий частини першої статті 43\n-1\n-\nвиключено на підставі Закону\n}\nпоновлення на роботі працівника, який раніше виконував цю роботу;\nзвільнення працівника, який не є членом первинної профспілкової організації, що діє на підприємстві, в установі, організації;\nзвільнення з підприємства, установи, організації, де немає первинної профспілкової організації;\nзвільнення керівника підприємства, установи, організації (філіалу, представництва, відділення та іншого відокремленого підрозділу), його заступників, головного бухгалтера підприємства, установи, організації, його заступників, а також працівників, які мають статус державних службовців відповідно доЗакону України\"Про державну службу\", керівних працівників, які обираються, затверджуються або призначаються на посади державними органами, органами місцевого самоврядування, а також громадськими організаціями та іншими об'єднаннями громадян;\nзвільнення працівника, який вчинив за місцем роботи розкрадання (в тому числі дрібне) майна роботодавця, встановлене вироком суду, що набрав законної сили, чи постановою органу, до компетенції якого входить накладення адміністративного стягнення або застосування заходів громадського впливу;\nпризову або мобілізації під час особливого періоду роботодавця - фізичної особи;\nзвільнення працівника у зв’язку з неможливістю забезпечення його роботою, визначеною трудовим договором, у зв’язку із знищенням (відсутністю) виробничих, організаційних та технічних умов, засобів виробництва або майна роботодавця внаслідок бойових дій;\nзвільнення домашнього працівника.\nЗаконодавством можуть бути передбачені й інші випадки розірвання трудового договору з ініціативи роботодавця без згоди відповідного виборного органу первинної профспілкової організації (профспілкового представника).\n{Кодекс доповнено статтею 43-1згідно із Законом№ 2134-12 від 18.02.92; із змінами, внесеними згідно із Законами№ 3632-12 від 19.11.93,№ 3719-12 від 16.12.93,№ 6/95-ВР від 19.01.95,№ 1096-IV від 10.07.2003,№ 5462-VI від 16.10.2012,№ 406-VII від 04.07.2013,№ 1275-VII від 20.05.2014, № 378-IX від 12.12.2019. Зміни до статті 43-1див. в Законі№ 440-IX від 14.01.2020. Із змінами, внесеними згідно із Законами№ 2352-IX від 01.07.2022,№ 3680-IX від 25.04.2024}\n{Кодекс доповнено статтею 43\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n,\n. Зміни до статті 43\n-1\n-\nдив. в Законі\n. Із змінами, внесеними згідно із Законами\n,\n}\n{Офіційне тлумачення поняття, використаного в абзаці шостому частини першої статті 43-1див. в Рішенні Конституційного Суду№ 14-рп/98 від 29.10.98}\n{Офіційне тлумачення поняття, використаного в абзаці шостому частини першої статті 43\n-1\n-\nдив. в Рішенні Конституційного Суду\n}",
        "43-1": "Стаття 43-1.Розірвання трудового договору з ініціативи роботодавця без попередньої згоди виборного органу первинної профспілкової організації (профспілкового представника)",
        "44": "Стаття 44.\nПри припиненні трудового договору з підстав, зазначених упункті 6 статті 36тапунктах 1,2і6 статті 40,пункті 6частини першої статті 41 цього Кодексу, працівникові виплачується вихідна допомога у розмірі не менше середнього місячного заробітку; у разі призову або вступу на військову службу, направлення на альтернативну (невійськову) службу (пункт 3 статті 36) - у розмірі двох мінімальних заробітних плат; внаслідок порушення роботодавцем законодавства про працю, колективного чи трудового договору, вчинення мобінгу (цькування) стосовно працівника або невжиття заходів щодо його припинення (статті 38і39) - у розмірі, передбаченому колективним договором, але не менше тримісячного середнього заробітку; у разі припинення трудового договору з підстав, зазначених упункті 5 частини першої статті 41, - у розмірі не менше ніж шестимісячний середній заробіток.\n,\n{Стаття 44 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 3694-12 від 15.12.93,№ 6/95-ВР від 19.01.95; в редакції Закону№ 1356-XIV від 24.12.99; із змінами, внесеними згідно із Законом№ 1014-V від 11.05.2007; текст статті 44 в редакції Закону№ 107-VI від 28.12.2007- зміну визнано неконституційною згідно з Рішенням Конституційного Суду№ 10-рп/2008 від 22.05.2008; із змінами, внесеними згідно із Законами№ 1255-VII від 13.05.2014,№ 2352-IX від 01.07.2022,№ 2759-IX від 16.11.2022}\n{Стаття 44 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n; текст статті 44 в редакції Закону\n- зміну визнано неконституційною згідно з Рішенням Конституційного Суду\n; із змінами, внесеними згідно із Законами\n,\n,\n}",
        "45": "Стаття 45.\nНа вимогу виборного органу первинної профспілкової організації (профспілкового представника) роботодавець повинен розірвати трудовий договір з керівником підприємства, установи, організації, якщо він порушує законодавство про працю, про колективні договори і угоди,Закон України \"Про професійні спілки, їх права та гарантії діяльності\".\nЯкщо роботодавець, або керівник, стосовно якого пред'явлено вимогу про розірвання трудового договору, не згоден з цією вимогою, він може оскаржити рішення виборного органу первинної профспілкової організації (профспілкового представника) до суду у двотижневий строк з дня отримання рішення. У цьому разі виконання вимоги про розірвання трудового договору зупиняється до винесення судом рішення.\nУ разі, коли рішення виборного органу первинної профспілкової організації (профспілкового представника) не виконано і не оскаржено у зазначений строк, виборний орган первинної профспілкової організації (профспілковий представник) у цей же строк може оскаржити до суду діяльність або бездіяльність посадових осіб, органів, до компетенції яких належить розірвання трудового договору з керівником підприємства, установи, організації.\n{Стаття 45 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 6/95-ВР від 19.01.95, в редакції Закону№ 2343-III від 05.04.2001, із змінами, внесеними згідно із Законом№ 1096-IV від 10.07.2003}\n{Стаття 45 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n, в редакції Закону\n, із змінами, внесеними згідно із Законом\n}",
        "46": "Стаття 46.\nВідсторонення працівників від роботи роботодавцем допускається у разі: появи на роботі в нетверезому стані, у стані наркотичного або токсичного сп'яніння; відмови або ухилення від обов'язкових медичних оглядів, навчання, інструктажу і перевірки знань з охорони праці та протипожежної охорони; проведення службової перевірки роботодавцем, який віднесений до переліку об’єктів державної власності, що мають стратегічне значення для економіки і безпеки держави, та/або об’єктів чи операторів критичної інфраструктури; в інших випадках, передбачених законодавством.\nВідсторонення від роботи керівників підприємств, установ та організацій військовим командуванням допускається у випадках, визначенихЗаконом України\"Про правовий режим воєнного стану\".\n{Стаття 46 із змінами, внесеними згідно із Законами№ 6/95-ВР від 19.01.95,№ 1702-IX від 16.07.2021- вводиться в дію з 01.01.2022,№ 3768-IX від 04.06.2024}\n{Стаття 46 із змінами, внесеними згідно із Законами\n,\n- вводиться в дію з 01.01.2022,\n}",
        "47": "Стаття 47.\nРоботодавець зобов’язаний у день звільнення видати працівникові копію наказу (розпорядження) про звільнення, письмове повідомлення про нараховані та виплачені йому суми при звільненні (стаття 116) та провести з ним розрахунок у строки, визначені статтею 116 цього Кодексу, а також на вимогу працівника внести належні записи про звільнення до трудової книжки, що зберігається у працівника.\n{Частину другу статті 47 виключено на підставі Закону№ 1217-IX від 05.02.2021}\n{Частину другу статті 47 виключено на підставі Закону\n}\nУ разі призову роботодавця - фізичної особи на військову службу за призовом під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період такий роботодавець - фізична особа повинен виконати свої обов’язки, визначені цією статтею, протягом місяця після звільнення з такої військової служби без застосування санкцій та штрафів.\nНа роботодавця - фізичну особу, яка використовує працю домашніх працівників, вимоги цієї статті поширюються з урахуванням положеньглави XI-Ацього Кодексу.\n{Стаття 47 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законами№ 871-12 від 20.03.91,№ 1275-VII від 20.05.2014,№ 1217-IX від 05.02.2021,№ 1357-IX від 30.03.2021,№ 2352-IX від 01.07.2022,№ 3680-IX від 25.04.2024}\n{Стаття 47 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n}",
        "48": "Стаття 48.\nОблік трудової діяльності працівника здійснюється в електронній формі в реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування у порядку, визначеномуЗаконом України\"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\".\nНа вимогу працівника, який вперше приймається на роботу, трудова книжка оформляється роботодавцем в обов’язковому порядку не пізніше п’яти днів після прийняття на роботу.\nРоботодавець на вимогу працівника зобов’язаний вносити до трудової книжки, що зберігається у працівника, записи про прийняття на роботу, переведення та звільнення, заохочення та нагороди за успіхи в роботі.\nПорядок ведення трудових книжоквизначається Кабінетом Міністрів України.\n{Стаття 48 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 374/97-ВР від 19.06.97,№ 1356-XIV від 24.12.99,№ 429-IV від 16.01.2003,№ 77-VIII від 28.12.2014; в редакції Закону№ 1217-IX від 05.02.2021}\n{Стаття 48 із змінами, внесеними згідно із Законами\n,\n,\n,\n; в редакції Закону\n}",
        "49": "Стаття 49\n-8\n-\nПрипинення трудового договору, розірвання трудового договору з ініціативи працівника або роботодавця здійснюються з підстав та у порядку, що встановлені цим Кодексом, з урахуванням особливостей, визначених цією главою.\nРозірвання трудового договору з ініціативи роботодавця з підстав, не передбачених цим Кодексом, здійснюється з обґрунтуванням (зазначенням) причин такого розірвання та з наданням працівнику компенсаційної виплати в розмірі та у порядку, визначених трудовим договором, але не менше:\n1) половини мінімальної заробітної плати - якщо сума періодів роботи працівника у цього роботодавця становить не більше 30 днів;\n2) мінімальної заробітної плати - якщо сума періодів роботи працівника у цього роботодавця становить понад 30 днів;\n3) трьох мінімальних заробітних плат - якщо сума періодів роботи працівника у цього роботодавця становить понад один рік;\n4) п’яти мінімальних заробітних плат - якщо сума періодів роботи працівника у цього роботодавця становить понад два роки.\nУ цілях цієї статті застосовується розмір мінімальної заробітної плати, встановлений законом на день розірвання трудового договору.\nТрудовий договір розривається за ініціативою роботодавця шляхом підписання додаткової угоди про розірвання трудового договору або в односторонньому порядку шляхом надсилання працівнику у спосіб, визначений трудовим договором, або рекомендованим поштовим відправленням з описом вкладення офіційного повідомлення про розірвання трудового договору.\nУ разі надсилання працівнику повідомлення про розірвання трудового договору засобами поштового зв’язку трудовий договір вважається розірваним з наступного робочого дня після дати вручення працівнику офіційного повідомлення роботодавця про розірвання трудового договору або через сім календарних днів з дня надходження поштового відправлення роботодавця у поштове відділення за адресою працівника.\nВ умовах спрощеного режиму нормистатті 43цього Кодексу не застосовуються, крім випадків звільнення працівників підприємств, установ або організацій, обраних до профспілкових органів.\nПрацівник і роботодавець за їх згодою можуть визначати у трудовому договорі також інші, крім встановлених цим Кодексом, підстави припинення або розірвання трудового договору.\n{Кодекс доповнено главою III-Б згідно із Законом№ 2434-IX від 19.07.2022- щодо дії змін див.пункт 1розділу II}\n{Кодекс доповнено главою III-Б згідно із Законом\n- щодо дії змін див.\nрозділу II}\nГлава IVРОБОЧИЙ ЧАС\nГлава IV\nРОБОЧИЙ ЧАС",
        "49-2": "Стаття 49-2.Порядок вивільнення працівників",
        "49-4": "Стаття 49-4.Зайнятість населення",
        "49-5": "Стаття 49-5. Особливості застосування спрощеного режиму регулювання трудових відносин",
        "49-6": "Стаття 49-6.Трудовий договір в умовах спрощеного режиму регулювання трудових відносин",
        "49-7": "Стаття 49-7. Строки виплати заробітної плати в умовах спрощеного режиму регулювання трудових відносин",
        "49-8": "Стаття 49-8. Припинення трудового договору в умовах спрощеного режиму регулювання трудових відносин",
        "50": "Стаття 50.\nНормальна тривалість робочого часу працівників не може перевищувати 40 годин на тиждень.\nПідприємства і організації при укладенні колективного договору можуть встановлювати меншу норму тривалості робочого часу, ніж передбачено вчастині першійцієї статті.\n{Стаття 50 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 3610-12 від 17.11.93}\n{Стаття 50 із змінами, внесеними згідно із Законами\n,\n}",
        "51": "Стаття 51.\nСкорочена тривалість робочого часу встановлюється:\n1) для працівників віком від 16 до 18 років - 36 годин на тиждень, для осіб віком від 15 до 16 років (учнів віком від 14 до 15 років, які працюють в період канікул) - 24 години на тиждень.\nТривалість робочого часу учнів, які працюють протягом навчального року у вільний від навчання час, не може перевищувати половини максимальної тривалості робочого часу, передбаченої в абзаці першому цього пункту для осіб відповідного віку;\n2) для працівників, зайнятих на роботах з шкідливими умовами праці, - не більш як 36 годин на тиждень.\nПерелік виробництв, цехів, професій і посад з шкідливими умовами праці, робота в яких дає право на скорочену тривалість робочого часу, затверджується в порядку, встановленому законодавством.\nКрім того, законодавством встановлюється скорочена тривалість робочого часу для окремих категорій працівників (учителів, лікарів та інших).\nСкорочена тривалість робочого часу може встановлюватися за рахунок власних коштів підприємств, установ, організацій для працівників, які мають дітей віком до чотирнадцяти років або дитину з інвалідністю, а також для одиноких матерів та батьків, які виховують дитину без батька (матері), у тому числі у разі тривалого перебування матері в лікарняному закладі.\n{Стаття 51 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 3610-12 від 17.11.93,№ 263/95-ВР від 05.07.95,№ 1401-IX від 15.04.2021}\n{Стаття 51 із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "52": "Стаття 52.\nДля працівників установлюється п'ятиденний робочий тиждень з двома вихідними днями. При п'ятиденному робочому тижні тривалість щоденної роботи (зміни) визначається правилами внутрішнього трудового розпорядку або графіками змінності, які затверджує роботодавець за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації з додержанням установленої тривалості робочого тижня (статті 50і51).\nНа тих підприємствах, в установах, організаціях, де за характером виробництва та умовами роботи запровадження п'ятиденного робочого тижня є недоцільним, встановлюється шестиденний робочий тиждень з одним вихідним днем. При шестиденному робочому тижні тривалість щоденної роботи не може перевищувати 7 годин при тижневій нормі 40 годин, 6 годин при тижневій нормі 36 годин і 4 годин при тижневій нормі 24 години.\nП'ятиденний або шестиденний робочий тиждень встановлюється роботодавцем спільно з виборним органом первинної профспілкової організації (профспілковим представником) з урахуванням специфіки роботи, думки трудового колективу і за погодженням з місцевою радою.\n{Стаття 52 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 3610-12 від 17.11.93,№ 1096-IV від 10.07.2003,№ 5462-VI від 16.10.2012}\n{Стаття 52 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n}",
        "53": "Стаття 53.\n{У період дії воєнного стану не застосовуються норми статті 53 згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}\n{У період дії воєнного стану не застосовуються норми статті 53 згідно із Законом\nз урахуванням змін, внесених Законом\n}\nНапередодні святкових і неробочих днів (стаття 73) тривалість роботи працівників, крім працівників, зазначених устатті 51цього Кодексу, скорочується на одну годину як при п'ятиденному, так і при шестиденному робочому тижні.\nНапередодні вихідних днів тривалість роботи при шестиденному робочому тижні не може перевищувати 5 годин.\n{Стаття 53 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 3610-12 від 17.11.93}\n{Стаття 53 із змінами, внесеними згідно із Законами\n,\n}",
        "54": "Стаття 54.\nПри роботі в нічний час встановлена тривалість роботи (зміни) скорочується на одну годину. Це правило не поширюється на працівників, для яких уже передбачено скорочення робочого часу (пункт 2 частини першоїічастина третя статті 51).\n{У період дії воєнного стану норми частини першої статті 54 не застосовуються згідно із Законом№ 2136-IX від 15.03.2022}\n{У період дії воєнного стану норми частини першої статті 54 не застосовуються згідно із Законом\n}\nТривалість нічної роботи зрівнюється з денною в тих випадках, коли це необхідно за умовами виробництва, зокрема у безперервних виробництвах, а також на змінних роботах при шестиденному робочому тижні з одним вихідним днем.\n{У період дії воєнного стану норми частини другої статті 54 не застосовуються згідно із Законом№ 2136-IX від 15.03.2022}\n{У період дії воєнного стану норми частини другої статті 54 не застосовуються згідно із Законом\n}\nНічним вважається час з 10 години вечора до 6 години ранку.\n{Стаття 54 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 54 із змінами, внесеними згідно із Законом\n}",
        "55": "Стаття 55.\nЗабороняється залучення до роботи в нічний час:\n1) вагітних жінок і жінок, що мають дітей віком до трьох років (стаття 176);\n2) осіб, молодших вісімнадцяти років (стаття 192);\n3) інших категорій працівників, передбачених законодавством.\nРобота жінок в нічний час не допускається, за винятком випадків, передбаченихстаттею 175цього Кодексу. Робота осіб з інвалідністю у нічний час допускається лише за їх згодою і за умови, що це не суперечить медичним рекомендаціям (стаття 172).\n{Стаття 55 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законом№ 871-12 від 20.03.91}\n{Стаття 55 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "56": "Стаття 56.\nЗа угодою між працівником і роботодавцем може встановлюватись як при прийнятті на роботу, так і згодом неповний робочий день або неповний робочий тиждень. На просьбу вагітної жінки, жінки, яка має дитину віком до чотирнадцяти років або дитину з інвалідністю, в тому числі таку, що знаходиться під її опікуванням, або здійснює догляд за хворим членом сім'ї відповідно до медичного висновку, роботодавець зобов'язаний встановлювати їй неповний робочий день або неповний робочий тиждень.\nОплата праці в цих випадках провадиться пропорціонально відпрацьованому часу або залежно від виробітку.\nРобота на умовах неповного робочого часу не тягне за собою будь-яких обмежень обсягу трудових прав працівників.\n{Стаття 56 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законом№ 871-12 від 20.03.91}\n{Стаття 56 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "57": "Стаття 57.\nЧас початку і закінчення щоденної роботи (зміни) передбачається правилами внутрішнього трудового розпорядку і графіками змінності у відповідності з законодавством.",
        "58": "Стаття 58.\nПри змінних роботах працівники чергуються в змінах рівномірно в порядку, встановленому правилами внутрішнього трудового розпорядку.\nПерехід з однієї зміни в іншу, як правило, має відбуватися через кожний робочий тиждень в години, визначені графіками змінності.\n{Стаття 58 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 58 із змінами, внесеними згідно із Законом\n}",
        "59": "Стаття 59.\nТривалість перерви в роботі між змінами має бути не меншою подвійної тривалості часу роботи в попередній зміні (включаючи і час перерви на обід).\nПризначення працівника на роботу протягом двох змін підряд забороняється.",
        "60": "Стаття 60\n-2\n-\nДистанційна робота - це форма організації праці, за якої робота виконується працівником поза робочими приміщеннями чи територією роботодавця, в будь-якому місці за вибором працівника та з використанням інформаційно-комунікаційних технологій.\nТипова форма трудового договору про дистанційну роботузатверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері трудових відносин.\nУкладення трудового договору про дистанційну роботу за наявності небезпечних і шкідливих виробничих (технологічних) факторів забороняється.\nУ разі запровадження дистанційної роботи працівник самостійно визначає робоче місце та несе відповідальність за забезпечення безпечних і нешкідливих умов праці на ньому.\nПри дистанційній роботі працівник розподіляє робочий час на власний розсуд, на нього не поширюються правила внутрішнього трудового розпорядку, якщо інше не визначено трудовим договором. При цьому загальна тривалість робочого часу не може перевищувати норм, передбаченихстаттями 50і51цього Кодексу.\nУ разі необхідності направлення працівника, який виконує роботу дистанційно, у службове відрядження працівник зобов’язаний повідомити роботодавця про своє місцезнаходження будь-яким зручним способом, у тому числі з використанням інформаційно-комунікаційних технологій. Особливості направлення працівника, який виконує роботу дистанційно, у службове відрядження встановлюються трудовим договором про дистанційну роботу.\nЗа погодженням між працівником і роботодавцем виконання дистанційної роботи може поєднуватися з виконанням працівником роботи на робочому місці у приміщенні чи на території роботодавця. Особливості поєднання дистанційної роботи з роботою на робочому місці у приміщенні чи на території роботодавця встановлюються трудовим договором про дистанційну роботу.\nПорядок і строки забезпечення працівників, які виконують роботу дистанційно, необхідними для виконання ними своїх обов’язків обладнанням, програмно-технічними засобами, засобами захисту інформації та іншими засобами, порядок і строки подання такими працівниками звітів про виконану роботу, розмір, порядок і строки виплати працівникам компенсації за використання належних їм або орендованих ними обладнання, програмно-технічних засобів, засобів захисту інформації та інших засобів, порядок відшкодування інших пов’язаних з виконанням дистанційної роботи витрат визначаються трудовим договором про дистанційну роботу.\nУ разі відсутності у трудовому договорі положення про забезпечення працівників необхідними для виконання ними своїх обов’язків обладнанням, програмно-технічними засобами, засобами захисту інформації та іншими засобами таке забезпечення покладається на роботодавця, який організовує встановлення та технічне обслуговування відповідних засобів, а також оплачує витрати, пов’язані з цим.\nПрацівнику, який виконує дистанційну роботу, гарантується період вільного часу для відпочинку (період відключення), під час якого працівник може переривати будь-який інформаційно-телекомунікаційний зв’язок з роботодавцем, і це не вважається порушенням умов трудового договору або трудової дисципліни. Період вільного часу для відпочинку (період відключення) визначається у трудовому договорі про дистанційну роботу.\nПрацівник може вимагати від роботодавця тимчасове, строком до двох місяців, переведення на дистанційну роботу, якщо на робочому місці стосовно нього були вчинені дії, що містять ознаки дискримінації. При цьому роботодавець може відмовити працівнику в такому переведенні, якщо виконання дистанційної роботи не можливе, зважаючи на трудову функцію працівника, а також якщо працівник не навів фактів, які підтверджують, що дискримінація, сексуальне домагання чи інші форми насильства мали місце.\nНа час загрози поширення епідемії, пандемії, необхідності самоізоляції працівника у випадках, встановлених законодавством, та/або у разі виникнення загрози збройної агресії, надзвичайної ситуації техногенного, природного чи іншого характеру дистанційна робота може запроваджуватися наказом (розпорядженням) роботодавця без обов’язкового укладення трудового договору про дистанційну роботу в письмовій формі. З таким наказом (розпорядженням) працівник ознайомлюється протягом двох днів з дня його прийняття, але до запровадження дистанційної роботи. У такому разі нормичастини третьоїстатті 32 цього Кодексу не застосовуються.\nВагітні жінки, працівники, які мають дитину віком до трьох років або здійснюють догляд за дитиною відповідно до медичного висновку до досягнення нею шестирічного віку, працівники, які мають двох або більше дітей віком до 15 років або дитину з інвалідністю, батьки особи з інвалідністю з дитинства підгрупи А I групи, а також особи, які взяли під опіку дитину або особу з інвалідністю з дитинства підгрупи А I групи, можуть працювати на умовах дистанційної роботи, якщо це можливо, зважаючи на виконувану роботу, та роботодавець має для цього відповідні ресурси та засоби.\nЗа погодженням із роботодавцем працівник може працювати на умовах дистанційної роботи у разі навчання його дитини віком до 14 років у закладі загальної середньої освіти за дистанційною формою здобуття освіти відповідно до наказу (розпорядження) керівника такого закладу освіти на період такого навчання.\n{Кодекс доповнено статтею 60-2згідно із Законом№ 1213-IX від 04.02.2021; із змінами, внесеними згідно із Законом№ 4339-IX від 27.03.2025}\n{Кодекс доповнено статтею 60\n-2\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "60-1": "Стаття 60-1. Надомна робота",
        "60-2": "Стаття 60-2. Дистанційна робота",
        "61": "Стаття 61.\nНа безперервно діючих підприємствах, в установах, організаціях, а також в окремих виробництвах, цехах, дільницях, відділеннях і на деяких видах робіт, де за умовами виробництва (роботи) не може бути додержана встановлена для даної категорії працівників щоденна або щотижнева тривалість робочого часу, допускається за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації запровадження підсумованого обліку робочого часу з тим, щоб тривалість робочого часу за обліковий період не перевищувала нормального числа робочих годин (статті 50і51).\n{Стаття 61 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 871-12 від 20.03.91,№ 1096-IV від 10.07.2003}\n{Стаття 61 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "62": "Стаття 62.\n{Дію статті 62 припинено на підставіПостанови Верховної Ради УРСР від 4 липня 1991 року(ВВР 1991, № 36, ст.474) на період реалізаціїПрограми надзвичайних заходів щодо стабілізації економіки України та виходу її з кризового стану(1991 рік - перше півріччя 1993 року}\n{Дію статті 62 припинено на підставі\n(ВВР 1991, № 36, ст.474) на період реалізації\n(1991 рік - перше півріччя 1993 року}\nНадурочні роботи, як правило, не допускаються. Надурочними вважаються роботи понад встановлену тривалість робочого дня (статті 52,53і61).\nРоботодавець може застосовувати надурочні роботи лише у виняткових випадках, що визначаються законодавством і в частині третій цієї статті.\nРоботодавець може застосовувати надурочні роботи тільки у таких виняткових випадках:\n1) при проведенні робіт, необхідних для оборони країни, а також відвернення стихійного лиха, виробничої аварії і негайного усунення їх наслідків;\n2) при проведенні громадсько необхідних робіт по водопостачанню, газопостачанню, опаленню, освітленню, каналізації, транспорту, зв'язку - для усунення випадкових або несподіваних обставин, які порушують правильне їх функціонування;\n3) при необхідності закінчення початої роботи, яка внаслідок непередбачених обставин чи випадкової затримки з технічних умов виробництва не могла бути закінчена в нормальний робочий час, якщо її припинення може призвести до псування або знищення майна, а також у разі необхідності невідкладного ремонту машин, іншого обладнання або устаткування, якщо їх несправність викликає зупинення робіт для значної кількості працівників;\n4) при необхідності виконання вантажно-розвантажувальних робіт з метою недопущення або усунення простою рухомого складу чи скупчення вантажів у пунктах відправлення і призначення;\n5) для продовження роботи при нез'явленні працівника, який заступає, коли робота не допускає перерви; в цих випадках роботодавець зобов'язаний негайно вжити заходів до заміни змінника іншим працівником;\n6) при необхідності виконання домашніми працівниками невідкладних робіт, передбачених трудовим договором, невиконання яких загрожує життю чи здоров’ю члена домогосподарства, або в інших виняткових випадках, визначених трудовим договором.\nНадурочні роботи можуть провадитися лише після інформування виборного органу первинної профспілкової організації (профспілкового представника) підприємства (у разі створення такої організації), установи, організації про їх застосування, крім випадків, визначенихпунктами 1та2частини третьої цієї статті, коли допускається інформування виборного органу первинної профспілкової організації (профспілкового представника) протягом наступного робочого дня.\n{Стаття 62 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законами№ 871-12 від 20.03.91,№ 263/95-ВР від 05.07.95,№ 2215-IX від 21.04.2022,№ 2434-IX від 19.07.2022- щодо дії змін див.пункт 1розділу II; із змінами, внесеними згідно із Законом№ 3680-IX від 25.04.2024}\n{Стаття 62 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n- щодо дії змін див.\nрозділу II; із змінами, внесеними згідно із Законом\n}",
        "63": "Стаття 63.\nДо надурочних робіт (стаття 62) забороняється залучати:\n1) вагітних жінок і жінок, які мають дітей віком до трьох років (стаття 176);\n2) осіб, молодших вісімнадцяти років (стаття 192);\n3) працівників, які навчаються в загальноосвітніх школах і професійно-технічних училищах без відриву від виробництва, в дні занять (стаття 220).\nЗаконодавством можуть бути передбачені і інші категорії працівників, що їх забороняється залучати до надурочних робіт.\nЖінки, які мають дітей віком від трьох до чотирнадцяти років або дитину з інвалідністю, можуть залучатись до надурочних робіт лише за їх згодою (стаття 177).\nЗалучення осіб з інвалідністю до надурочних робіт можливе лише за їх згодою і за умови, що це не суперечить медичним рекомендаціям (стаття 172).\n{Стаття 63 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законом№ 871-12 від 20.33.91}\n{Стаття 63 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "64": "Стаття 64.\nНадурочні роботи можуть провадитися лише з дозволу виборного органу первинної профспілкової організації (профспілкового представника) підприємства, установи, організації.\n{Стаття 64 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 1096-IV від 10.07.2003}\n{Стаття 64 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "65": "Стаття 65.\n{Дію статті 65 припиненоПостановою Верховної Ради УРСР від 4 липня 1991 року(ВВР 1991, № 36, ст.474) на період реалізаціїПрограми надзвичайних заходів щодо стабілізації економіки України та виходу її з кризового стану(1991 рік - перше півріччя 1993 року}\n{Дію статті 65 припинено\n(ВВР 1991, № 36, ст.474) на період реалізації\n(1991 рік - перше півріччя 1993 року}\nНадурочні роботи не повинні перевищувати для кожного працівника чотирьох годин протягом двох днів підряд і 120 годин на рік.\n{У період дії воєнного стану не застосовуються норми частини першої статті 65 згідно із Законом№ 2136-IX від 15.03.2022}\n{У період дії воєнного стану не застосовуються норми частини першої статті 65 згідно із Законом\n}\nРоботодавець повинен вести облік надурочних робіт кожного працівника.\nГлава VЧАС ВІДПОЧИНКУ\nГлава V\nЧАС ВІДПОЧИНКУ",
        "66": "Стаття 66.\nПрацівникам надається перерва для відпочинку і харчування тривалістю не більше двох годин. Перерва не включається в робочий час. Перерва для відпочинку і харчування повинна надаватись, як правило, через чотири години після початку роботи.\nЧас початку і закінчення перерви встановлюється правилами внутрішнього трудового розпорядку.\nПрацівники використовують час перерви на свій розсуд. На цей час вони можуть відлучатися з місця роботи.\nНа тих роботах, де через умови виробництва перерву встановити не можна, працівникові повинна бути надана можливість приймання їжі протягом робочого часу. Перелік таких робіт, порядок і місце приймання їжі встановлюються роботодавцем за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації.\n{Стаття 66 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 871-12 від 20.03.91,№ 1096-IV від 10.07.2003}\n{Стаття 66 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "67": "Стаття 67.\nПри п'ятиденному робочому тижні працівникам надаються два вихідних дні на тиждень, а при шестиденному робочому тижні - один вихідний день.\nЗагальним вихідним днем є неділя. Другий вихідний день при п'ятиденному робочому тижні, якщо він не визначений законодавством, визначається графіком роботи підприємства, установи, організації, погодженим з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації, і, як правило, має надаватися підряд з загальним вихідним днем.\nУ випадку, коли святковий або неробочий день (стаття 73) збігається з вихідним днем, вихідний день переноситься на наступний після святкового або неробочого.\n{У період дії воєнного стану не застосовуються норми частини третьої статті 67 згідно із Законом№ 2136-IX від 15.03.2022}\n{У період дії воєнного стану не застосовуються норми частини третьої статті 67 згідно із Законом\n}\nПеренесення вихідних та робочих днів, крім випадків, встановлених цим Кодексом, визначається трудовим та/або колективним договором. У разі відсутності відповідного положення у трудовому та/або колективному договорі перенесення вихідних та робочих днів здійснюється за наказом (розпорядженням) роботодавця, погодженим з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників.\n{Частину п'яту статті 67 виключено на підставі Закону№ 3494-IX від 22.11.2023}\n{Частину п'яту статті 67 виключено на підставі Закону\n}\n{Частину шосту статті 67 виключено на підставі Закону№ 3494-IX від 22.11.2023}\n{Частину шосту статті 67 виключено на підставі Закону\n}\n{Стаття 67 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 35/95-ВР від 27.01.95,№ 785/97-ВР від 26.12.97,№ 576-XIV від 08.04.99,№ 1096-IV від 10.07.2003,№ 2914-VI від 11.01.2011,№ 3494-IX від 22.11.2023}\n{Стаття 67 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n}",
        "68": "Стаття 68.\nНа підприємствах, в установах, організаціях, де робота не може бути перервана в загальний вихідний день у зв'язку з необхідністю обслуговування населення (магазини, підприємства побутового обслуговування, театри, музеї і інші), вихідні дні встановлюються місцевими радами.\n{Стаття 68 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81, Законом№ 5462-VI від 16.10.2012}\n{Стаття 68 із змінами, внесеними згідно з Указом ПВР\n, Законом\n}",
        "69": "Стаття 69.\nНа підприємствах, в установах, організаціях, зупинення роботи яких неможливе з виробничо-технічних умов або через необхідність безперервного обслуговування населення, а також на вантажно-розвантажувальних роботах, пов'язаних з роботою транспорту, вихідні дні надаються в різні дні тижня почергово кожній групі працівників згідно з графіком змінності, що затверджується роботодавцем за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації.\n{Стаття 69 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 1096-IV від 10.07.2003}\n{Стаття 69 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "70": "Стаття 70.\nТривалість щотижневого безперервного відпочинку повинна бути не менш як сорок дві години.",
        "71": "Стаття 71.\n{У період дії воєнного стану не застосовуються норми статті 71 згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}\n{У період дії воєнного стану не застосовуються норми статті 71 згідно із Законом\nз урахуванням змін, внесених Законом\n}\nРобота у вихідні дні забороняється. Залучення окремих працівників до роботи у ці дні допускається тільки з дозволу виборного органу первинної профспілкової організації (профспілкового представника) підприємства, установи, організації і лише у виняткових випадках, що визначаються законодавством і вчастині другійцієї статті.\nЗалучення окремих працівників до роботи у вихідні дні допускається в таких виняткових випадках:\n1) для відвернення або ліквідації наслідків стихійного лиха, епідемій, епізоотій, виробничих аварій і негайного усунення їх наслідків;\n2) для відвернення нещасних випадків, які ставлять або можуть поставити під загрозу життя чи нормальні життєві умови людей, загибелі або псування майна;\n3) для виконання невідкладних, наперед не передбачених робіт, від негайного виконання яких залежить у дальшому нормальна робота підприємства, установи, організації в цілому або їх окремих підрозділів;\n4) для виконання невідкладних вантажно-розвантажувальних робіт з метою запобігання або усунення простою рухомого складу чи скупчення вантажів у пунктах відправлення і призначення;\n5) для виконання домашніми працівниками невідкладних робіт, передбачених трудовим договором, невиконання яких загрожує життю чи здоров’ю члена домогосподарства, або в інших виняткових випадках, визначених трудовим договором, які не могли бути передбачені завчасно.\nЗалучення працівників (крім домашніх працівників) до роботи у вихідні дні провадиться за письмовим наказом (розпорядженням) роботодавця.\n{Стаття 71 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 4617-10 від 24.01.83; Законами№ 263/95-ВР від 05.07.95,№ 639-IV від 20.03.2003,№ 1096-IV від 10.07.2003,№ 3680-IX від 25.04.2024}\n{Стаття 71 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n}",
        "72": "Стаття 72.\nРобота у вихідний день може компенсуватися, за згодою сторін, наданням іншого дня відпочинку або у грошовій формі у подвійному розмірі.\nОплата за роботу у вихідний день обчислюється за правиламистатті 107цього Кодексу.\n{Стаття 72 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 5938-11 від 27.05.88}\n{Стаття 72 із змінами, внесеними згідно з Указами ПВР\n,\n}",
        "73": "Стаття 73.\n{У період дії воєнного стану не застосовуються норми статті 73 згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}\n{У період дії воєнного стану не застосовуються норми статті 73 згідно із Законом\nз урахуванням змін, внесених Законом\n}\nВстановити такі святкові дні:\n1 січня - Новий рік\n{Абзац третій частини першої статті 73 виключено на підставі Закону№ 3258-IX від 14.07.2023}\n{Абзац третій частини першої статті 73 виключено на підставі Закону\n}\n8 березня - Міжнародний жіночий день\n1 травня - День праці\n8 травня - День пам’яті та перемоги над нацизмом у Другій світовій війні 1939-1945 років\n28 червня - День Конституції України\n15 липня - День Української Державності\n24 серпня - День незалежності України\n1 жовтня - День захисників і захисниць України\n25 грудня - Різдво Христове.\nРобота також не провадиться в дні релігійних свят:\n{Абзац другий частини другої статті 73 виключено на підставі Закону№ 3258-IX від 14.07.2023}\n{Абзац другий частини другої статті 73 виключено на підставі Закону\n}\nодин день (неділя) - Пасха (Великдень)\nодин день (неділя) - Трійця\n25 грудня - Різдво Христове.\nЗа поданням релігійних громад інших (неправославних) конфесій, зареєстрованих в Україні, керівництво підприємств, установ, організацій надає особам, які сповідують відповідні релігії, до трьох днів відпочинку протягом року для святкування їх великих свят з відпрацюванням за ці дні.\nУ дні, зазначені участинах першійідругійцієї статті, допускаються роботи, припинення яких неможливе через виробничо-технічні умови (безперервно діючі підприємства, установи, організації), роботи, викликані необхідністю обслуговування населення. У ці дні допускаються роботи із залученням працівників у випадках та в порядку, передбаченихстаттею 71цього Кодексу.\nРобота у зазначені дні компенсується відповідно достатті 107цього Кодексу.\n{Стаття 73 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законами№ 871-12 від 20.03.91,№ 1205-12 від 18.06.91,№ 2417-12 від 05.06.92,№ 256/96-ВР від 28.06.96,№ 1421-XIV від 01.02.2000,№ 639-IV від 20.03.2003,№ 238-VIII від 05.03.2015,№ 315-VIII від 09.04.2015,№ 2211-VIII від 16.11.2017,№ 1643-IX від 14.07.2021,№ 2295-IX від 31.05.2022,№ 3107-IX від 29.05.2023,№ 3258-IX від 14.07.2023}\n{Стаття 73 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "74": "Стаття 74.\nГромадянам, які перебувають у трудових відносинах з підприємствами, установами, організаціями незалежно від форм власності, виду діяльності та галузевої належності, а також працюють за трудовим договором у фізичної особи, надаються щорічні (основна та додаткові) відпустки із збереженням на їх період місця роботи (посади) і заробітної плати.\n{Стаття 74 в редакції Закону№ 117-XIV від 18.09.98}\n{Стаття 74 в редакції Закону\n}",
        "75": "Стаття 75.\nЩорічна основна відпустка надається працівникам тривалістю не менш як 24 календарних дні за відпрацьований робочий рік, який відлічується з дня укладення трудового договору.\nОсобам віком до вісімнадцяти років надається щорічна основна відпустка тривалістю 31 календарний день.\nДля деяких категорій працівників законодавством України може бути передбачена інша тривалість щорічної основної відпустки. При цьому тривалість їх відпустки не може бути меншою за передбаченучастиною першоюцієї статті.\n{Стаття 75 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98}\n{Стаття 75 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "76": "Стаття 76.\nЩорічні додаткові відпустки надаються працівникам:\n1) за роботу із шкідливими і важкими умовами праці;\n2) за особливий характер праці;\n3) в інших випадках, передбачених законодавством.\nТривалість щорічних додаткових відпусток, умови та порядок їх надання встановлюються нормативно-правовими актами України, а також трудовим та/або колективним договором.\n{Стаття 76 в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 3494-IX від 22.11.2023}\n{Стаття 76 в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "77": "Стаття 77\n-3\n-\nОдноразова оплачувана відпустка при народженні дитини тривалістю до 14 календарних днів (без урахування святкових і неробочих днів) надається не пізніше трьох місяців з дня народження дитини таким працівникам:\n1) чоловіку, дружина якого народила дитину;\n2) батьку дитини, який не перебуває у зареєстрованому шлюбі з матір’ю дитини, за умови що вони спільно проживають, пов’язані спільним побутом, мають взаємні права та обов’язки, що підтверджується заявою матері дитини та свідоцтвом про народження дитини, в якому зазначена відповідна інформація про батька дитини;\n3) одній із таких осіб: бабі або діду, або іншому повнолітньому родичу дитини, які фактично здійснюють догляд за дитиною, мати (батько) якої є одинокою матір’ю (одиноким батьком), на підставі заяви одинокої матері (одинокого батька) дитини.\nВідпустка при народженні дитини надається лише одній з осіб, зазначених у частині першій цієї статті.\nВідпустка при народженні дитини надається у порядку, встановленомуЗаконом України\"Про відпустки\".\n{Кодекс доповнено статтею 77-3згідно із Законом№ 1401-IX від 15.04.2021; із змінами, внесеними згідно із Законом№ 3494-IX від 22.11.2023}\n{Кодекс доповнено статтею 77\n-3\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "77-1": "Стаття 77-1.Відпустка для підготовки та участі в змаганнях",
        "77-2": "Стаття 77-2. Додаткова відпустка окремим категоріям громадян та постраждалим учасникам Революції Гідності",
        "77-3": "Стаття 77-3. Відпустка при народженні дитини",
        "78": "Стаття 78\n-1\n-\n.\n{У період дії воєнного стану не застосовуються норми статті 78-1згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}\n{У період дії воєнного стану не застосовуються норми статті 78\n-1\n-\nзгідно із Законом\nз урахуванням змін, внесених Законом\n}\nСвяткові і неробочі дні (стаття 73цього Кодексу) при визначенні тривалості щорічних відпусток не враховуються.\n{Кодекс доповнено статтею 78-1згідно із Законом№ 490-IV від 06.02.2003}\n{Кодекс доповнено статтею 78\n-1\n-\nзгідно із Законом\n}",
        "78-1": "Стаття 78-1.Неврахування святкових і неробочих днів при визначенні тривалості щорічних відпусток",
        "79": "Стаття 79.\nЩорічні основна та додаткові відпустки повної тривалості у перший рік роботи надаються працівникам після закінчення шести місяців безперервної роботи на даному підприємстві, в установі, організації.\nУ разі надання зазначених відпусток до закінчення шестимісячного терміну безперервної роботи їх тривалість визначається пропорційно до відпрацьованого часу, крім визначених законом випадків, коли ці відпустки за бажанням працівника надаються повної тривалості.\nЩорічні відпустки за другий та наступні роки роботи можуть бути надані працівникові в будь-який час відповідного робочого року.\nЧерговість надання відпусток визначається графіками, які затверджуються роботодавцем за погодженням з виборним органом первинної профспілкової організації (профспілковим представником), і доводиться до відома всіх працівників. При складанні графіків ураховуються інтереси виробництва, особисті інтереси працівників та можливості їх відпочинку.\nКонкретний період надання щорічних відпусток у межах, установлених графіком, узгоджується між працівником і роботодавцем, який зобов'язаний письмово повідомити працівника про дату початку відпустки не пізніш як за два тижні до встановленого графіком терміну.\nПоділ щорічної відпустки на частини будь-якої тривалості допускається на прохання працівника за умови, що основна безперервна її частина становитиме не менше 14 календарних днів.\n{У період дії воєнного стану не застосовуються норми частини сьомої статті 79 згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}Невикористана частина щорічної відпустки має бути надана працівнику, як правило, до кінця робочого року, але не пізніше 12 місяців після закінчення робочого року, за який надається відпустка.\n{У період дії воєнного стану не застосовуються норми частини сьомої статті 79 згідно із Законом\nз урахуванням змін, внесених Законом\n}\nВідкликання з щорічної відпустки допускається за згодою працівника лише для відвернення стихійного лиха, виробничої аварії або негайного усунення їх наслідків, для відвернення нещасних випадків, простою, загибелі або псування майна підприємства, установи, організації з додержанням вимогчастини шостоїцієї статті та в інших випадках, передбачених законодавством. У разі відкликання працівника з відпустки його працю оплачують з урахуванням тієї суми, що була нарахована на оплату невикористаної частини відпустки.\n{Стаття 79 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98, із змінами, внесеними згідно із Законами№ 490-IV від 06.02.2003,№ 1096-IV від 10.07.2003}\n{Стаття 79 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n, із змінами, внесеними згідно із Законами\n,\n}",
        "80": "Стаття 80.\nЩорічна відпустка на вимогу працівника повинна бути перенесена на інший період у разі:\n1) порушення роботодавцем терміну письмового повідомлення працівника про час надання відпустки (частина п'ята статті 79 цього Кодексу);\n2) несвоєчасної виплати роботодавцем заробітної плати працівнику за час щорічної відпустки (частина третя статті 115цього Кодексу).\nЩорічна відпустка повинна бути перенесена на інший період або продовжена у разі:\n1) тимчасової непрацездатності працівника, засвідченої у встановленому порядку;\n2) виконання працівником державних або громадських обов'язків, якщо згідно із законодавством він підлягає звільненню на цей час від основної роботи із збереженням заробітної плати;\n3) настання строку відпустки у зв'язку з вагітністю та пологами;\n4) збігу щорічної відпустки з відпусткою у зв'язку з навчанням;\n5) встановлення згідно ізЗаконом України\"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" факту позбавлення працівника особистої свободи внаслідок збройної агресії проти України.\nЩорічна відпустка за ініціативою роботодавця, як виняток, може бути перенесена на інший період тільки за письмовою згодою працівника та за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) у разі, коли надання щорічної відпустки в раніше обумовлений період може несприятливо відбитися на нормальному ході роботи підприємства, установи, організації, та за умови, що частина відпустки тривалістю не менше 24 календарних днів буде використана в поточному робочому році.\nУ разі перенесення щорічної відпустки новий термін її надання встановлюється за згодою між працівником і роботодавцем. Якщо причини, що зумовили перенесення відпустки на інший період, настали під час її використання, то невикористана частина щорічної відпустки надається після закінчення дії причин, які її перервали, або за згодою сторін переноситься на інший період з додержанням вимог статті 12Закону України \"Про відпустки\".\n{У період дії воєнного стану не застосовуються норми частини п'ятої статті 80 згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}Забороняється ненадання щорічних відпусток повної тривалості протягом двох років підряд, а також ненадання їх протягом робочого року особам віком до вісімнадцяти років та працівникам, які мають право на щорічні додаткові відпустки за роботу із шкідливими і важкими умовами чи з особливим характером праці.\n{У період дії воєнного стану не застосовуються норми частини п'ятої статті 80 згідно із Законом\nз урахуванням змін, внесених Законом\n}\n{Стаття 80 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 7543-11 від 19.05.89; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 490-IV від 06.02.2003,№ 1096-IV від 10.07.2003,№ 2010-IX від 26.01.2022}\n{Стаття 80 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n}",
        "81": "Стаття 81.\n{Статтю 81 виключено на підставі Закону\n}",
        "82": "Стаття 82.\nДо стажу роботи, що дає право на щорічну основну відпустку (стаття 75цього Кодексу), зараховуються:\n1) час фактичної роботи (в тому числі на умовах неповного робочого часу) протягом робочого року, за який надається відпустка;\n2) час, коли працівник фактично не працював, але за ним згідно із законодавством зберігалися місце роботи (посада) та заробітна плата повністю або частково (у тому числі час оплаченого вимушеного прогулу, спричиненого незаконним звільненням або переведенням на іншу роботу), крім випадків, коли за працівниками, призваними на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийнятими на військову службу за контрактом, у тому числі шляхом укладення нового контракту на проходження військової служби, під час дії особливого періоду на строк до його закінчення або до дня фактичного звільнення зберігалися місце роботи і посада на підприємстві на час призову;\n3) час, коли працівник фактично не працював, але за ним зберігалося місце роботи (посада) і йому надавалося матеріальне забезпечення за загальнообов'язковим державним соціальним страхуванням, за винятком відпустки для догляду за дитиною до досягнення нею трирічного віку;\n4) час, коли працівник фактично не працював, але за ним зберігалося місце роботи (посада) і йому не виплачувалася заробітна плата у порядку, визначеномустаттями 25і26Закону України \"Про відпустки\", за винятком відпустки без збереження заробітної плати для догляду за дитиною до досягнення нею шестирічного віку;\n5) час навчання з відривом від виробництва тривалістю менше 10 місяців за денною формою навчання у закладах професійної (професійно-технічної) освіти;\n6) час навчання новим професіям (спеціальностям) осіб, звільнених у зв'язку із змінами в організації виробництва та праці, у тому числі з ліквідацією, реорганізацією або перепрофілюванням підприємства, установи, організації, скороченням чисельності або штату працівників;\n6-1) час, коли працівник, стосовно якого згідно ізЗаконом України\"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, фактично не працював у зв’язку з позбавленням особистої свободи внаслідок збройної агресії проти України, але за ним зберігалося місце роботи (посада) і йому не виплачувалася заробітна плата;\n-1\n-\n7) інші періоди роботи, передбачені законодавством.\nДо стажу роботи, що дає право на щорічні додаткові відпустки (стаття 76цього Кодексу), зараховуються:\n1) час фактичної роботи із шкідливими, важкими умовами або з особливим характером праці, якщо працівник зайнятий у цих умовах не менше половини тривалості робочого дня, встановленої для працівників даного виробництва, цеху, професії або посади;\n2) час щорічних основної та додаткових відпусток за роботу із шкідливими, важкими умовами і за особливий характер праці;\n3) час роботи вагітних жінок, переведених на підставі медичного висновку на легшу роботу, на якій вони не зазнають впливу несприятливих виробничих факторів.\n{Стаття 82 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98;із змінами, внесеними згідно із Законами№ 429-IV від 16.01.2003,№ 490-IV від 06.02.2003,№ 2215-IX від 21.04.2022,№ 2010-IX від 26.01.2022,№ 2352-IX від 01.07.2022}\n{Стаття 82 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n;\nіз змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "83": "Стаття 83.\nУ разі звільнення працівника йому виплачується грошова компенсація за всі не використані ним дні щорічної відпустки, а також додаткової відпустки працівникам, які мають дітей або повнолітню дитину з інвалідністю з дитинства підгрупи А I групи.\nПрацівникам, призваним на строкову військову службу, військову службу за призовом осіб офіцерського складу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або прийнятим на військову службу за контрактом, за їхнім бажанням та на підставі заяви виплачується грошова компенсація за всі не використані ними дні щорічної відпустки, а також додаткової відпустки працівникам, які мають дітей або повнолітню дитину з інвалідністю з дитинства підгрупи А I групи. Відповідна заява подається не пізніше останнього дня місяця, в якому працівник був увільнений від роботи у зв’язку з призовом на військову службу.\nУ разі звільнення керівних, педагогічних, наукових, науково-педагогічних працівників, спеціалістів закладів освіти, які до звільнення пропрацювали не менш як 10 місяців, грошова компенсація виплачується за не використані ними дні щорічних відпусток з розрахунку повної їх тривалості.\n{Частину статті 83 виключено на підставі Закону№ 2352-IX від 01.07.2022}\n{Частину статті 83 виключено на підставі Закону\n}\nЗа бажанням працівника частина щорічної відпустки замінюється грошовою компенсацією. При цьому тривалість наданої працівникові щорічної та додаткових відпусток не повинна бути менше ніж 24 календарних дні.\nОсобам віком до вісімнадцяти років заміна всіх видів відпусток грошовою компенсацією не допускається.\nУ разі смерті працівника грошова компенсація за не використані ним дні щорічних відпусток, а також додаткової відпустки працівникам, які мають дітей або повнолітню дитину - особу з інвалідністю з дитинства підгрупи А I групи, що не була одержана за життя, виплачується членам сім’ї такого працівника, а у разі їх відсутності - входить до складу спадщини.\n{Стаття 83 в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 120-VIII від 15.01.2015- зміна набирає чинності з01.01.2015,№ 2249-VIII від 19.12.2017,№ 2215-IX від 21.04.2022,№ 2352-IX від 01.07.2022,№ 3494-IX від 22.11.2023}\n{Стаття 83 в редакції Закону\n; із змінами, внесеними згідно із Законами\n- зміна набирає чинності з\n,\n,\n,\n,\n}",
        "84": "Стаття 84.\nУ випадках, передбачених статтею 25Закону України \"Про відпустки\", працівнику за його бажанням надається в обов'язковому порядку відпустка без збереження заробітної плати.\nЗа сімейними обставинами та з інших причин працівнику може надаватися відпустка без збереження заробітної плати на термін, обумовлений угодою між працівником та роботодавцем, але не більше 30 календарних днів на рік.\n{Частину третю статті 84 виключено на підставі Закону№ 490-IV від 06.02.2003}\n{Частину третю статті 84 виключено на підставі Закону\n}\nНа час загрози поширення епідемії, пандемії, необхідності самоізоляції працівника у випадках, встановлених законодавством, та/або у разі виникнення загрози збройної агресії проти України, надзвичайної ситуації техногенного, природного чи іншого характеру працівнику може надаватися відпустка без збереження заробітної плати без обмеження строку, визначеногочастиною другоюцієї статті. Тривалість такої відпустки визначається угодою сторін.\nЧас перебування у відпустках, зазначених участинах другійічетвертійцієї статті, не зараховується до стажу роботи, що дає право на щорічну основну відпустку, передбаченогопунктом 4частини першої статті 9 Закону України \"Про відпустки\".\n{Стаття 84 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 530-IX від 17.03.2020,№ 3494-IX від 22.11.2023}\n{Стаття 84 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n}\nГлава VIНОРМУВАННЯ ПРАЦІ\nГлава VI\nНОРМУВАННЯ ПРАЦІ",
        "85": "Стаття 85.\nНорми праці - норми виробітку, часу, обслуговування, чисельності - встановлюються для працівників відповідно до досягнутого рівня техніки, технології, організації виробництва і праці.\nВ умовах колективних форм організації та оплати праці можуть застосовуватися також укрупнені і комплексні норми.\nНорми праці підлягають обов'язковій заміні новими в міру проведення атестації і раціоналізації робочих місць, впровадження нової техніки, технології та організаційно-технічних заходів, які забезпечують зростання продуктивності праці.\nДосягнення високого рівня виробітку продукції окремим працівником, бригадою за рахунок застосування з власної ініціативи нових прийомів праці і кращого досвіду, вдосконалення своїми силами робочих місць не є підставою для перегляду норм.\n{Стаття 85 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88, Законом№ 2215-IX від 21.04.2022}\n{Стаття 85 із змінами, внесеними згідно з Указом ПВР\n, Законом\n}",
        "86": "Стаття 86.\nЗапровадження, заміна і перегляд норм праці провадиться роботодавцем за погодженням з виборним органом первинної профспілкової організації (профспілковим представником).\nРоботодавець повинен роз'яснити працівникам причини перегляду норм праці, а також умови, за яких мають застосовуватися нові норми.\nПро запровадження нових і зміну чинних норм праці роботодавець повідомляє працівників не пізніш як за один місяць до запровадження.\n{Стаття 86 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 4617-10 від 24.01.83; Законом№ 1096-IV від 10.07.2003}\n{Стаття 86 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "87": "Стаття 87.\nНорми праці встановлюються на невизначений строк і діють до моменту їх перегляду у зв'язку зі зміною умов, на які вони були розраховані (стаття 85).\nПоряд з нормами, встановленими на стабільні за організаційно-технічними умовами роботи, застосовуються тимчасові і одноразові норми.\nТимчасові норми встановлюються на період освоєння тих чи інших робіт за відсутністю затверджених нормативних матеріалів для нормування праці.\nОдноразові норми встановлюються на окремі роботи, які носять одиничний характер (позапланові, аварійні).\n{Стаття 87 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 7543-11 від 19.05.89}\n{Стаття 87 із змінами, внесеними згідно з Указами ПВР\n,\n}",
        "88": "Стаття 88.\nНорми виробітку (норми часу) і норми обслуговування визначаються виходячи з нормальних умов праці, якими вважаються:\n1) справний стан машин, верстатів і пристроїв;\n2) належна якість матеріалів та інструментів, необхідних для виконання роботи, і їх вчасне подання;\n3) вчасне постачання виробництва електроенергією, газом та іншими джерелами енергоживлення;\n4) своєчасне забезпечення технічною документацією;\n5) здорові та безпечні умови праці (додержання правил і норм з техніки безпеки, необхідні освітлення, опалення, вентиляція, усунення шкідливих наслідків шуму, випромінювань, вібрації та інших факторів, які негативно впливають на здоров’я працівників, тощо).\n{Стаття 88 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 88 із змінами, внесеними згідно із Законом\n}",
        "89": "Стаття 89.\nЗаміна і перегляд єдиних і типових (міжгалузевих, галузевих, відомчих) норм здійснюється органами, які їх затвердили.\n{Стаття 89 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88}\n{Стаття 89 із змінами, внесеними згідно з Указом ПВР\n}",
        "90": "Стаття 90.\nПри відрядній оплаті праці розцінки визначаються виходячи з установлених розрядів роботи, тарифних ставок (окладів) і норм виробітку (норм часу).\nВідрядна розцінка визначається шляхом ділення погодинної (денної) тарифної ставки, яка відповідає розряду роботи, що виконується, на погодинну (денну) норму виробітку. Відрядна розцінка може бути визначена також шляхом множення погодинної (денної) тарифної ставки, яка відповідає розряду роботи, що виконується, на встановлену норму часу в годинах або днях.",
        "91": "Стаття 91.\nЗа працівником, який створив винахід, корисну модель, промисловий зразок або вніс раціоналізаторську пропозицію, що зумовили зміну технічних норм і розцінок, зберігаються попередні розцінки протягом шести місяців від дати початку їх впровадження. Попередні розцінки зберігаються і в тих випадках, коли автор зазначених об'єктів інтелектуальної власності раніше не виконував роботи, норми і розцінки на яку змінено у зв'язку з їх впровадженням, і був переведений на цю роботу після їх впровадження.\nЗа іншими працівниками, які допомогли авторові у впровадженні винаходу, корисної моделі, промислового зразка чи раціоналізаторської пропозиції, попередні розцінки зберігаються протягом трьох місяців.\n{Стаття 91 із змінами, внесеними згідно із Законом№ 75/95-ВР від 28.02.95}\n{Стаття 91 із змінами, внесеними згідно із Законом\n}",
        "92": "Стаття 92.\nПри почасовій оплаті працівникам встановлюються нормовані завдання. Для виконання окремих функцій та обсягів робіт може бути встановлено норми обслуговування або норми чисельності працівників.\n{Стаття 92 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88}\n{Стаття 92 із змінами, внесеними згідно з Указом ПВР\n}\n{Статтю 93 виключено на підставі Закону№ 263/95-ВР від 05.07.95}\n{Статтю 93 виключено на підставі Закону\n}\nГлава VIIОПЛАТА ПРАЦІ\nГлава VII\nОПЛАТА ПРАЦІ\n{Назва глави VII в редакції Закону№ 357/96-ВР від 10.09.96}\n{Назва глави VII в редакції Закону\n}",
        "94": "Стаття 94.\nЗаробітна плата - це винагорода, обчислена, як правило, у грошовому виразі, яку роботодавець виплачує працівникові за виконану ним роботу.\nРозмір заробітної плати залежить від складності та умов виконуваної роботи, професійно-ділових якостей працівника, результатів його праці та господарської діяльності підприємства, установи, організації і максимальним розміром не обмежується.\nПитання державного і договірного регулювання оплати праці, прав працівників на оплату праці та їх захисту визначається цим Кодексом,Законом України \"Про оплату праці\"та іншими нормативно-правовими актами.\n{Стаття 94 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91; в редакції Закону№ 357/96-ВР від 10.09.96}\n{Стаття 94 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "95": "Стаття 95.\nМінімальна заробітна плата - це встановлений законом мінімальний розмір оплати праці за виконану працівником місячну (годинну) норму праці.\nМінімальна заробітна плата встановлюється одночасно в місячному та погодинному розмірах.\n{Частину третю статті 95 виключено на підставі Закону№ 2190-IV від 18.11.2004}\n{Частину третю статті 95 виключено на підставі Закону\n}\nРозмір мінімальної заробітної плати встановлюється і переглядається відповідно до статей 9 і 10Закону України\"Про оплату праці\" та не може бути нижчим від розміру прожиткового мінімуму для працездатних осіб.\nМінімальна заробітна плата є державною соціальною гарантією, обов'язковою на всій території України для підприємств, установ, організацій усіх форм власності і господарювання та фізичних осіб, які використовують працю найманих працівників, за будь-якою системою оплати праці.\nЗаробітна плата підлягає індексації у встановленому законодавством порядку.\n{Стаття 95 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91; Декретами№ 7-92 від 09.12.92- втратив чинність на підставі Закону№ 534/96-ВР від 21.11.96, № 23-92 від 31.12.92; в редакції Закону№ 357/96-ВР від 10.09.96; із змінами, внесеними згідно із Законами№ 1766-III від 01.06.2000,№ 2190-IV від 18.11.2004,№ 466-V від 14.12.2006,№ 1574-VI від 25.06.2009,№ 1774-VIII від 06.12.2016}\n{Стаття 95 із змінами, внесеними згідно із Законом\n; Декретами\n- втратив чинність на підставі Закону\n, № 23-92 від 31.12.92; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n}",
        "96": "Стаття 96.\nСистемами оплати праці є тарифна та інші системи, що формуються на оцінках складності виконуваних робіт і кваліфікації працівників.\nТарифна система оплати праці включає: тарифні сітки, тарифні ставки, схеми посадових окладів, професійні стандарти та кваліфікаційні характеристики (за відсутності професійних стандартів).\nТарифна система оплати праці використовується при розподілі робіт залежно від їх складності, а працівників - залежно від кваліфікації та за розрядами тарифної сітки. Вона є основою для формування та диференціації розмірів заробітної плати.\nТарифна сітка (схема посадових окладів) формується на основі тарифної ставки робітника першого розряду та міжкваліфікаційних (міжпосадових) співвідношень розмірів тарифних ставок (посадових окладів).\nСхема посадових окладів (тарифних ставок) працівників установ, закладів та організацій, що фінансуються з бюджету, формується на основі:\nмінімального посадового окладу (тарифної ставки), встановленого Кабінетом Міністрів України;\nміжпосадових (міжкваліфікаційних) співвідношень розмірів посадових окладів (тарифних ставок) і тарифних коефіцієнтів.\nМінімальний посадовий оклад (тарифна ставка) встановлюється у розмірі, не меншому за прожитковий мінімум, встановлений для працездатних осіб на 1 січня календарного року.\nВіднесення виконуваних робіт до певних тарифних розрядів і присвоєння кваліфікаційних розрядів робітникам провадиться власником або органом, уповноваженим власником, згідно з професійними стандартами за погодженням із виборним органом первинної профспілкової організації (профспілковим представником). За відсутності професійних стандартів таке віднесення може здійснюватися згідно з кваліфікаційними характеристиками.\nКолективним договором, а якщо договір не укладався - наказом (розпорядженням) власника або уповноваженого ним органу, виданим після погодження з виборним органом первинної профспілкової організації (профспілковим представником), а в разі відсутності первинної профспілкової організації - з вільно обраними та уповноваженими представниками (представником) працівників, можуть встановлюватися інші системи оплати праці.\n{Стаття 96 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 2032-12 від 04.01.92; в редакції Закону№ 357/96-ВР від 10.09.96; із змінами, внесеними згідно із Законами№ 1766-III від 01.06.2000,№ 1096-IV від 10.07.2003,№ 2190-IV від 18.11.2004; в редакції Закону№ 1774-VIII від 06.12.2016; із змінами, внесеними згідно із Законом№ 341-IX від 05.12.2019; в редакції Закону№ 2179-IX від 01.04.2022}\n{Стаття 96 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "97": "Стаття 97.\nОплата праці працівників здійснюється за погодинною, відрядною або іншими системами оплати праці. Оплата може провадитися за результатами індивідуальних і колективних робіт.\nФорми і системи оплати праці, норми праці, розцінки, тарифні сітки, ставки, схеми посадових окладів, умови запровадження та розміри надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних і гарантійних виплат встановлюються підприємствами, установами, організаціями самостійно у колективному договорі з дотриманням норм і гарантій, передбачених законодавством, генеральною та галузевими (регіональними) угодами. Якщо колективний договір на підприємстві, в установі, організації не укладено, роботодавець зобов'язаний погодити ці питання з виборним органом первинної профспілкової організації (профспілковим представником), що представляє інтереси більшості працівників, а у разі його відсутності - з іншим уповноваженим на представництво трудовим колективом органом.\nКонкретні розміри тарифних ставок (окладів), відрядних розцінок, посадових окладів працівникам, а також надбавок, доплат, премій і винагород встановлюються роботодавцем з урахуванням вимог, передбачених частиною другою цієї статті.\nРоботодавець (роботодавець - фізична особа) не має права в односторонньому порядку приймати рішення з питань оплати праці, що погіршують умови, встановлені законодавством, угодами, колективними договорами.\nОплата праці працівників здійснюється в першочерговому порядку. Всі інші платежі здійснюються роботодавцем після виконання зобов'язань щодо оплати праці.\n{Стаття 97 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 2032-12 від 04.01.92; Декретом 23-92 від 31.12.92; в редакції Закону№ 357/96-ВР від 10.09.96, із змінами, внесеними згідно із Законами№ 1096-IV від 10.07.2003,№ 2103-IV від 21.10.2004,№ 2215-IX від 21.04.2022}\n{Стаття 97 із змінами, внесеними згідно із Законами\n,\n; Декретом 23-92 від 31.12.92; в редакції Закону\n, із змінами, внесеними згідно із Законами\n,\n,\n}",
        "98": "Стаття 98.\nОплата праці працівників установ і організацій, що фінансуються з бюджету, здійснюється на підставі законів та інших нормативно-правових актів України, генеральної, галузевих, регіональних угод, колективних договорів, у межах бюджетних асигнувань та позабюджетних доходів.\n{Стаття 98 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 5938-11 від 27.05.88; Законом№ 871-12 від 20.03.91; в редакції Закону№ 357/96-ВР від 10.09.96}\n{Стаття 98 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n; в редакції Закону\n}\n{Статтю 99 виключено на підставі Закону№ 357/96-ВР від 10.09.96}\n{Статтю 99 виключено на підставі Закону\n}",
        "100": "Стаття 100.\nНа важких роботах, на роботах із шкідливими і небезпечними умовами праці, на роботах з особливими природними географічними і геологічними умовами та умовами підвищеного ризику для здоров'я встановлюється підвищена оплата праці. Перелік цих робіт визначається Кабінетом Міністрів України.\n{Стаття 100 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 100 із змінами, внесеними згідно із Законом\n}\n{Статтю 101 виключено на підставі Закону№ 357/96-ВР від 10.09.96}\n{Статтю 101 виключено на підставі Закону\n}\n{Статтю 102 виключено на підставі Указу ПВР№ 5938-11 від 27.05.88}\n{Статтю 102 виключено на підставі Указу ПВР\n}",
        "102-1": "Стаття 102-1.Оплата праці за сумісництвом",
        "102": "Стаття 102\n-1\n-\n.\nСумісництвом вважається виконання працівником, крім основної, іншої оплачуваної роботи на умовах трудового договору у вільний від основної роботи час на тому самому або іншому підприємстві, в установі, організації або у роботодавця - фізичної особи.\nПрацівники, які працюють за сумісництвом, одержують заробітну плату за фактично виконану роботу.\n{Кодекс доповнено статтею 102-1згідно із Законом№ 357/96-ВР від 10.09.96; текст статті 102-1в редакції Закону№ 2352-IX від 01.07.2022}\n{Кодекс доповнено статтею 102\n-1\n-\nзгідно із Законом\n; текст статті 102\n-1\n-\nв редакції Закону\n}",
        "103": "Стаття 103.\nПро нові або зміну діючих умов оплати праці в бік погіршення роботодавець повинен повідомити працівника не пізніш як за два місяці до їх запровадження або зміни.\n{Стаття 103 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законом№ 871-12 від 20.03.91; в редакції Закону№ 357/96-ВР від 10.09.96}\n{Стаття 103 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n}",
        "104": "Стаття 104.\nПри виконанні робіт різної кваліфікації праця почасових робітників, а також службовців оплачується за роботою вищої кваліфікації.\nПраця робітників-відрядників оплачується за розцінками, встановленими для роботи, яка виконується. В тих галузях економіки України, де за характером виробництва робітникам-відрядникам доручається виконання робіт, тарифікованих нижче присвоєних їм розрядів, робітникам, які виконують такі роботи, виплачується міжрозрядна різниця. Виплата міжрозрядної різниці та умови такої виплати встановлюються колективними договорами.",
        "105": "Стаття 105.\nПрацівникам, які виконують на тому ж підприємстві, в установі, організації поряд з своєю основною роботою, обумовленою трудовим договором, додаткову роботу за іншою професією (посадою) або обов'язки тимчасово відсутнього працівника без звільнення від своєї основної роботи, провадиться доплата за суміщення професій (посад) або виконання обов'язків тимчасово відсутнього працівника.\nРозміри доплат за суміщення професій (посад) або виконання обов'язків тимчасово відсутнього працівника встановлюються на умовах, передбачених у колективному договорі.\n{Стаття 105 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 263/95-ВР від 05.07.95,№ 357/96-ВР від 10.09.96}\n{Стаття 105 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "106": "Стаття 106.\nЗа погодинною системою оплати праці робота в надурочний час оплачується в подвійному розмірі годинної ставки.\nЗа відрядною системою оплати праці за роботу в надурочний час виплачується доплата у розмірі 100 відсотків тарифної ставки працівника відповідної кваліфікації, оплата праці якого здійснюється за погодинною системою, - за всі відпрацьовані надурочні години.\nУ разі підсумованого обліку робочого часу оплачуються як надурочні всі години, відпрацьовані понад встановлений робочий час в обліковому періоді, у порядку, передбаченомучастинами першоюідругоюцієї статті.\nКомпенсація надурочних робіт шляхом надання відгулу не допускається.\n{Стаття 106 із змінами, внесеними згідно із Законом№ 263/95-ВР від 05.07.95; в редакції Закону№ 357/96-ВР від 10.09.96}\n{Стаття 106 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "107": "Стаття 107.\nРобота у святковий і неробочий день (частина четверта статті 73) оплачується у подвійному розмірі:\n1) відрядникам - за подвійними відрядними розцінками;\n2) працівникам, праця яких оплачується за годинними або денними ставками, - у розмірі подвійної годинної або денної ставки;\n3) працівникам, які одержують місячний оклад, - у розмірі одинарної годинної або денної ставки зверх окладу, якщо робота у святковий і неробочий день провадилася у межах місячної норми робочого часу, і в розмірі подвійної годинної або денної ставки зверх окладу, якщо робота провадилася понад місячну норму.\nОплата у зазначеному розмірі провадиться за години, фактично відпрацьовані у святковий і неробочий день.\nНа бажання працівника, який працював у святковий і неробочий день, йому може бути наданий інший день відпочинку.\n{Стаття 107 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 107 із змінами, внесеними згідно із Законом\n}",
        "108": "Стаття 108.\nРобота у нічний час (стаття 54) оплачується у підвищеному розмірі, встановлюваному генеральною, галузевою (регіональною) угодами та колективним договором, але не нижче 20 відсотків тарифної ставки (окладу) за кожну годину роботи у нічний час.\n{Стаття 108 із змінами, внесеними згідно із Законами№ 3694-12 від 15.12.93,№ 357/96-ВР від 10.09.96}\n{Стаття 108 із змінами, внесеними згідно із Законами\n,\n}",
        "109": "Стаття 109.\nВ разі, коли працівник залишає відрядний наряд незакінченим з незалежних від нього причин, виконана частина роботи оплачується за оцінкою, визначеною за погодженням сторін відповідно до існуючих норм і розцінок.",
        "110": "Стаття 110.\nПри кожній виплаті заробітної плати роботодавець повинен повідомити працівника про такі дані, що належать до періоду, за який провадиться оплата праці:\nа) загальна сума заробітної плати з розшифровкою за видами виплат;\nб) розміри і підстави відрахувань та утримань із заробітної плати;\nв) сума заробітної плати, що належить до виплати.\n{Стаття 110 із змінами, внесеними згідно із Законами№ 3694-12 від 15.12.93,№ 263/95-ВР від 05.07.95; в редакції Закону№ 357/96-ВР від 10.09.96}\n{Стаття 110 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "111": "Стаття 111.\nПри невиконанні норм виробітку не з вини працівника оплата провадиться за фактично виконану роботу. Місячна заробітна плата в цьому разі не може бути нижчою від двох третин тарифної ставки встановленого йому розряду (окладу). При невиконанні норм виробітку з вини працівника оплата провадиться відповідно до виконаної роботи.\n{Стаття 111 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законом№ 871-12 від 20.03.91}\n{Стаття 111 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "112": "Стаття 112.\nПри виготовленні продукції, що виявилася браком не з вини працівника, оплата праці по її виготовленню провадиться за зниженими розцінками. Місячна заробітна плата працівника в цих випадках не може бути нижчою від двох третин тарифної ставки встановленого йому розряду (окладу).\nБрак виробів, що стався внаслідок прихованого дефекту в оброблюваному матеріалі, а також брак не з вини працівника, виявлений після приймання виробу органом технічного контролю, оплачується цьому працівникові нарівні з придатними виробами.\nПовний брак з вини працівника оплаті не підлягає. Частковий брак з вини працівника оплачується залежно від ступеня придатності продукції за зниженими розцінками.\n{Стаття 112 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88}\n{Стаття 112 із змінами, внесеними згідно з Указом ПВР\n}",
        "113": "Стаття 113.\nЧас простою не з вини працівника, в тому числі на період оголошення карантину, встановленого Кабінетом Міністрів України, оплачується з розрахунку не нижче від двох третин тарифної ставки встановленого працівникові розряду (окладу).\nПро початок простою, крім простою структурного підрозділу чи всього підприємства, працівник повинен попередити роботодавця чи бригадира, майстра або посадових осіб.\nЗа час простою, коли виникла виробнича ситуація, небезпечна для життя чи здоров’я працівника або для людей, які його оточують, і навколишнього природного середовища не з його вини, за ним зберігається середній заробіток.\nЧас простою з вини працівника не оплачується.\nНа період освоєння нового виробництва (продукції) роботодавець може здійснювати працівникам доплату до попереднього середнього заробітку на строк не більш як шість місяців.\n{Стаття 113 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 1356-XIV від 24.12.99,№ 289-VIII від 07.04.2015; в редакції Закону№ 540-IX від 30.03.2020; із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 113 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "114": "Стаття 114.\nПри переведенні працівника на іншу постійну нижчеоплачувану роботу за працівником зберігається його попередній середній заробіток протягом двох тижнів з дня переведення.\nУ тих випадках, коли в результаті переміщення працівника (частина друга статті 32) зменшується заробіток з не залежних від нього причин, провадиться доплата до попереднього середнього заробітку протягом двох місяців з дня переміщення.\n{Стаття 114 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88}\n{Стаття 114 із змінами, внесеними згідно з Указом ПВР\n}",
        "115": "Стаття 115.\nЗаробітна плата виплачується працівникам регулярно в робочі дні у строки, встановлені колективним договором або нормативним актом роботодавця, погодженим з виборним органом первинної профспілкової організації чи іншим уповноваженим на представництво трудовим колективом органом (а в разі відсутності таких органів - представниками, обраними і уповноваженими трудовим колективом), але не рідше двох разів на місяць через проміжок часу, що не перевищує шістнадцяти календарних днів, та не пізніше семи днів після закінчення періоду, за який здійснюється виплата.\nУ разі коли день виплати заробітної плати збігається з вихідним, святковим або неробочим днем, заробітна плата виплачується напередодні.\nРозмір заробітної плати за першу половину місяця визначається колективним договором або нормативним актом роботодавця, погодженим з виборним органом первинної профспілкової організації чи іншим уповноваженим на представництво трудовим колективом органом (а в разі відсутності таких органів - представниками, обраними і уповноваженими трудовим колективом), але не менше оплати за фактично відпрацьований час з розрахунку тарифної ставки (посадового окладу) працівника.\nВ умовах спрощеного режиму розмір заробітної плати визначається трудовим договором з урахуванням встановленого законом мінімального рівня оплати праці, а заробітна плата виплачується працівнику у строки, встановлені цією статтею, та визначені трудовим договором, але не рідше двох разів на місяць через проміжок часу, що не перевищує шістнадцяти календарних днів.\nЗаробітна плата працівникам за весь час щорічної відпустки виплачується до початку відпустки, якщо інше не передбачено трудовим або колективним договором.\n{Стаття 115 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законом№ 263/95-ВР від 05.07.95; в редакції Закону№ 357/96-ВР від 10.09.96; із змінами, внесеними згідно із Законами№ 2559-VI від 23.09.2010,№ 2352-IX від 01.07.2022,№ 2434-IX від 19.07.2022- щодо дії змін див.пункт 1розділу II}\n{Стаття 115 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n- щодо дії змін див.\nрозділу II}",
        "116": "Стаття 116.\nПри звільненні працівника виплата всіх сум, що належать йому від підприємства, установи, організації, провадиться в день звільнення. Якщо працівник в день звільнення не працював, то зазначені суми мають бути виплачені не пізніше наступного дня після пред'явлення звільненим працівником вимоги про розрахунок. Про суми, нараховані та виплачені працівникові при звільненні, із зазначенням окремо кожного виду виплати (основна та додаткова заробітна плата, заохочувальні та компенсаційні виплати, інші виплати, на які працівник має право згідно з умовами трудового договору і відповідно до законодавства, у тому числі при звільненні) роботодавець повинен письмово повідомити працівника в день їх виплати.\nУ разі спору про розмір сум, нарахованих працівникові при звільненні, роботодавець у будь-якому разі повинен у визначений цією статтею строк виплатити не оспорювану ним суму.\n{Стаття 116 із змінами, внесеними згідно із Законами№ 3248-IV від 20.12.2005,№ 2352-IX від 01.07.2022}\n{Стаття 116 із змінами, внесеними згідно із Законами\n,\n}",
        "117": "Стаття 117.\nУ разі невиплати з вини роботодавця належних звільненому працівникові сум у строки, визначеністаттею 116цього Кодексу, при відсутності спору про їх розмір підприємство, установа, організація повинні виплатити працівникові його середній заробіток за весь час затримки по день фактичного розрахунку, але не більш як за шість місяців.\nПри наявності спору про розміри належних звільненому працівникові сум роботодавець повинен сплатити зазначене в цій статті відшкодування у разі, якщо спір вирішено на користь працівника. Якщо спір вирішено на користь працівника частково, розмір відшкодування за час затримки визначає орган, який виносить рішення по суті спору, але не більш як за період, встановленийчастиною першоюцієї статті.\n{Стаття 117 із змінами, внесеними згідно із Законом№ 3248-IV від 20.12.2005; текст статті 117 в редакції Закону№ 2352-IX від 01.07.2022}\n{Стаття 117 із змінами, внесеними згідно із Законом\n; текст статті 117 в редакції Закону\n}\nГлава VIIIГАРАНТІЇ І КОМПЕНСАЦІЇ\nГлава VIII\nГАРАНТІЇ І КОМПЕНСАЦІЇ",
        "118": "Стаття 118.\nПрацівникам, звільненим від роботи внаслідок обрання їх на виборні посади в державних органах, а також у партійних, профспілкових, комсомольських, кооперативних та інших громадських організаціях, надається після закінчення їх повноважень за виборною посадою попередня робота (посада), а при її відсутності - інша рівноцінна робота (посада) на тому самому або, за згодою працівника, на іншому підприємстві, в установі, організації.",
        "119": "Стаття 119\n-1\n-\nЗа особою, стосовно якої згідно ізЗаконом України\"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, зберігається місце роботи (посада) протягом усього періоду позбавлення свободи, а також протягом шести місяців з дня звільнення у разі проходження такою особою заходів з медичної, реабілітаційної, у тому числі психологічної, допомоги, санаторно-курортного лікування, інших відновлювальних (постізоляційних, реінтеграційних) заходів у порядку, встановленому Кабінетом Міністрів України.\n{Закон доповнено статтею 119-1згідно ізЗаконом№ 2010-IX від 26.01.2022}\n{Закон доповнено статтею 119\n-1\n-\nзгідно із\nЗаконом\n}",
        "119-1": "Стаття 119-1. Гарантії для працівників, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України",
        "120": "Стаття 120.\nПрацівники мають право на відшкодування витрат та одержання інших компенсацій у зв'язку з переведенням, прийняттям або направленням на роботу в іншу місцевість.\nПрацівникам при переведенні їх на іншу роботу, коли це зв'язано з переїздом в іншу місцевість, виплачуються: вартість проїзду працівника і членів його сім'ї; витрати по перевезенню майна; добові за час перебування в дорозі; одноразова допомога на самого працівника і на кожного члена сім'ї, який переїжджає; заробітна плата за дні збору в дорогу і влаштування на новому місці проживання, але не більше шести днів, а також за час перебування в дорозі.\nПрацівникам, які переїжджають у зв'язку з прийомом їх (за попередньою домовленістю) на роботу в іншу місцевість, виплачуються компенсації і надаються гарантії, зазначені вчастині другійцієї статті, крім виплати одноразової допомоги, яка цим працівникам може бути виплачена за погодженням сторін.\nРозміри компенсації, порядок їх виплати та надання гарантій особам, зазначеним участинах другійітретійцієї статті, а також гарантії і компенсації особам при переїзді їх в іншу місцевість у зв'язку з направленням на роботу в порядку розподілу після закінчення учбового закладу, аспірантури, клінічної ординатури або в порядку організованого набору, встановлюються законодавством.\n{Стаття 120 із змінами, внесеними згідно з Указом ПВР№ 2957-10 від 30.12.81; Законом№ 6/95-ВР від 19.01.95}\n{Стаття 120 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "121": "Стаття 121.\nПрацівники мають право на відшкодування витрат та одержання інших компенсацій у зв'язку з службовими відрядженнями.\nПрацівникам, які направляються у відрядження, виплачуються: добові за час перебування у відрядженні, вартість проїзду до місця призначення і назад та витрати по найму жилого приміщення в порядку і розмірах, встановлюваних законодавством.\nУ разі направлення у службове відрядження працівника, який виконує роботу дистанційно (стаття 60-2), у тому числі при його відрядженні до місцезнаходження роботодавця, пункт відправлення працівника у відрядження та пункт, до якого працівник повертається з відрядження, встановлюються роботодавцем за погодженням із працівником під час узгодження маршруту поїздки та зазначаються у наказі (розпорядженні) про відрядження.\n-\nЗа відрядженими працівниками зберігаються протягом усього часу відрядження місце роботи (посада).\nПрацівникам, які направлені у службове відрядження, оплата праці за виконану роботу здійснюється відповідно до умов, визначених трудовим або колективним договором, і розмір такої оплати праці не може бути нижчим середнього заробітку.\n{Стаття 121 із змінами, внесеними згідно із Законами№ 263/95-ВР від 05.07.95,№ 3231-VI від 19.04.2011,№ 4339-IX від 27.03.2025}\n{Стаття 121 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "122": "Стаття 122.\nПри направленні працівників для підвищення кваліфікації з відривом від виробництва за ними зберігається місце роботи (посада) і провадяться виплати, передбачені законодавством.",
        "123": "Стаття 123.\nЗа час перебування в медичному закладі на обстеженні за працівниками, зобов'язаними проходити таке обстеження (статті 169,191), зберігається середній заробіток за місцем роботи.",
        "124": "Стаття 124.\nУ дні медичного обстеження та донації крові та/або компонентів крові особа, яка виявила бажання здійснити донацію крові та/або компонентів крові, звільняється від роботи на підприємстві, в установі, організації незалежно від форми власності, із збереженням за нею середнього заробітку за рахунок коштів роботодавця відповідного підприємства, установи, організації або уповноваженого органу. Такій особі безпосередньо після кожного дня здійснення донації крові та/або компонентів крові надається день відпочинку із збереженням за нею середнього заробітку за рахунок коштів роботодавця відповідного підприємства, установи, організації або уповноваженого органу. За бажанням такої особи цей день приєднується до щорічної відпустки.\n{Стаття 124 в редакції Закону№ 931-IX від 30.09.2020- вводиться в дію з25.01.2021}\n{Стаття 124 в редакції Закону\n- вводиться в дію з\n}",
        "125": "Стаття 125.\nПрацівники, які використовують свої інструменти для потреб підприємства, установи, організації, мають право на одержання компенсації за їх зношування (амортизацію).\nРозмір і порядок виплати цієї компенсації, якщо вони не встановлені в централізованому порядку, визначаються роботодавцем за погодженням з працівником.",
        "126": "Стаття 126.\nЗа працівниками - авторами винаходів, корисних моделей, промислових зразків і раціоналізаторських пропозицій зберігається середній заробіток при звільненні від основної роботи для участі у впровадженні винаходу, корисної моделі, промислового зразка чи раціоналізаторської пропозиції на тому ж підприємстві, в установі, організації.\nПри впровадженні винаходу, корисної моделі, промислового зразка або раціоналізаторської пропозиції на іншому підприємстві, в установі, організації за працівниками зберігається посада за місцем постійної роботи, а робота по впровадженню винаходу, корисної моделі, промислового зразка чи раціоналізаторської пропозиції оплачується за погодженням сторін у розмірі не нижче середнього заробітку за місцем постійної роботи.\n{Стаття 126 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 75/95-ВР від 28.02.95}\n{Стаття 126 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "127": "Стаття 127.\nВідрахування із заробітної плати можуть провадитись тільки у випадках, передбачених законодавством України.\nВідрахування із заробітної плати працівників для покриття їх заборгованості підприємству, установі і організації, де вони працюють, можуть провадитись за наказом (розпорядженням) роботодавця:\n1) для повернення авансу, виданого в рахунок заробітної плати; для повернення сум, зайво виплачених внаслідок лічильних помилок; для погашення невитраченого і своєчасно не поверненого авансу, виданого на службове відрядження або переведення до іншої місцевості; на господарські потреби, якщо працівник не оспорює підстав і розміру відрахування. У цих випадках роботодавець вправі видати наказ (розпорядження) про відрахування не пізніше одного місяця з дня закінчення строку, встановленого для повернення авансу, погашення заборгованості або з дня виплати неправильно обчисленої суми;\n2) при звільненні працівника до закінчення того робочого року, в рахунок якого він вже одержав відпустку, за невідроблені дні відпустки. Відрахування за ці дні не провадиться, якщо працівник звільняється з роботи з підстав, зазначених впунктах 3,5,6 статті 36іпунктах 1,2і5 статті 40цього Кодексу, а також при направленні на навчання та в зв'язку з переходом на пенсію;\n3) при відшкодуванні шкоди, завданої з вини працівника підприємству, установі, організації (стаття 136).\n{Стаття 127 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 24.01.83; Законом№ 263/95-ВР від 05.07.95}\n{Стаття 127 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "128": "Стаття 128.\nПри кожній виплаті заробітної плати загальний розмір усіх відрахувань не може перевищувати двадцяти процентів, а у випадках, окремо передбачених законодавством України, - п'ятидесяти процентів заробітної плати, яка належить до виплати працівникові.\nПри відрахуванні з заробітної плати за кількома виконавчими документами за працівником у всякому разі повинно бути збережено п'ятдесят процентів заробітку.\nОбмеження, встановленічастинами першоюідругоюцієї статті, не поширюються на відрахування із заробітної плати при відбуванні виправних робіт і при стягненні аліментів на неповнолітніх дітей. У цих випадках розмір відрахувань із заробітної плати не може перевищувати сімдесяти відсотків.\n{Стаття 128 із змінами, внесеними згідно з Указом ПВР№ 3546-11 від 10.02.87; Законами№ 263/95-ВР від 05.07.95,№ 2056-III від 19.10.2000}\n{Стаття 128 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "129": "Стаття 129.\nНе допускаються відрахування з вихідної допомоги, компенсаційних та інших виплат, на які згідно з законодавством не звертається стягнення.\nГлава IXГАРАНТІЇ ПРИ ПОКЛАДЕННІ НА ПРАЦІВНИКІВ МАТЕРІАЛЬНОЇ ВІДПОВІДАЛЬНОСТІ ЗА ШКОДУ, ЗАПОДІЯНУ ПІДПРИЄМСТВУ, УСТАНОВІ, ОРГАНІЗАЦІЇ\nГлава IX\nГАРАНТІЇ ПРИ ПОКЛАДЕННІ НА ПРАЦІВНИКІВ МАТЕРІАЛЬНОЇ ВІДПОВІДАЛЬНОСТІ ЗА ШКОДУ, ЗАПОДІЯНУ ПІДПРИЄМСТВУ, УСТАНОВІ, ОРГАНІЗАЦІЇ",
        "130": "Стаття 130.\nПрацівники несуть матеріальну відповідальність за шкоду, заподіяну підприємству, установі, організації внаслідок порушення покладених на них трудових обов'язків.\nПри покладенні матеріальної відповідальності права і законні інтереси працівників гарантуються шляхом встановлення відповідальності тільки за пряму дійсну шкоду, лише в межах і порядку, передбачених законодавством, і за умови, коли така шкода заподіяна підприємству, установі, організації винними протиправними діями (бездіяльністю) працівника. Ця відповідальність, як правило, обмежується певною частиною заробітку працівника і не повинна перевищувати повного розміру заподіяної шкоди, за винятком випадків, передбачених законодавством.\nЗа наявності зазначених підстав і умов матеріальна відповідальність може бути покладена незалежно від притягнення працівника до дисциплінарної, адміністративної чи кримінальної відповідальності.\nНа працівників не може бути покладена відповідальність за шкоду, яка відноситься до категорії нормального виробничо-господарського ризику, а також за шкоду, заподіяну працівником, що перебував у стані крайньої необхідності. Відповідальність за не одержаний підприємством, установою, організацією прибуток може бути покладена лише на працівників, що є посадовими особами.\n{Частина четверта статті 130 в редакції Закону№ 1255-VII від 13.05.2014}\n{Частина четверта статті 130 в редакції Закону\n}\nПрацівник, який заподіяв шкоду, може добровільно покрити її повністю або частково. За згодою роботодавця працівник може передати для покриття заподіяної шкоди рівноцінне майно або поправити пошкоджене.\n{Стаття 130 із змінами, внесеними згідно з Указами ПВР№ 1616-09 від 24.12.76,№ 2444-11 від 27.06.86; Законом№ 263/95-ВР від 05.07.95}\n{Стаття 130 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "131": "Стаття 131.\nРоботодавець зобов'язаний створити працівникам умови, необхідні для нормальної роботи і забезпечення повного збереження дорученого їм майна.\nПрацівники зобов'язані бережливо ставитися до майна підприємства, установи, організації і вживати заходів до запобігання шкоді.\n{Стаття 131 із змінами, внесеними згідно з Указом ПВР№ 1616-09 від 24.12.76}\n{Стаття 131 із змінами, внесеними згідно з Указом ПВР\n}",
        "132": "Стаття 132.\nЗа шкоду, заподіяну підприємству, установі, організації при виконанні трудових обов'язків, працівники, крім працівників, що є посадовими особами, з вини яких заподіяно шкоду, несуть матеріальну відповідальність у розмірі прямої дійсної шкоди, але не більше свого середнього місячного заробітку\n{Частина перша статті 132  із змінами, внесеними згідно із Законом№ 1255-VII від 13.05.2014}\n{Частина перша статті 132  із змінами, внесеними згідно із Законом\n}\nМатеріальна відповідальність понад середній місячний заробіток допускається лише у випадках, зазначених у законодавстві\n{Стаття 132 із змінами, внесеними згідно з Указами ПВР№ 6237-10 від 21.12.83,№ 2444-11 від 27.06.86; Законом№ 263/95-ВР від 05.07.95}\n{Стаття 132 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "133": "Стаття 133.\nУ відповідності з законодавством обмежену матеріальну відповідальність несуть:\n1) працівники - за зіпсуття або знищення через недбалість матеріалів, напівфабрикатів, виробів (продукції), в тому числі при їх виготовленні, - у розмірі заподіяної з їх вини шкоди, але не більше свого середнього місячного заробітку. В такому ж розмірі працівники несуть матеріальну відповідальність за зіпсуття або знищення через недбалість інструментів, вимірювальних приладів, спеціального одягу та інших предметів, виданих підприємством, установою, організацією працівникові в користування;\n2) керівники підприємств, установ, організацій та їх заступники, а також керівники структурних підрозділів на підприємствах, в установах, організаціях та їх заступники - у розмірі заподіяної з їх вини шкоди, але не більше свого середнього місячного заробітку, якщо шкоду підприємству, установі, організації заподіяно зайвими грошовими виплатами працівникам, неправильною постановкою обліку і зберігання матеріальних, грошових чи культурних цінностей, невжиттям необхідних заходів до запобігання простоям.\n{Пункт 2 статті 133 із змінами, внесеними згідно із Законом№ 1255-VII від 13.05.2014}\n{Пункт 2 статті 133 із змінами, внесеними згідно із Законом\n}\n{Стаття 133 із змінами, внесеними згідно з Указами ПВР№ 1616-09 від 24.12.76,№ 6237-10 від 21.12.83,№ 2444-11 від 27.06.86; Законами№ 2134-12 від 18.02.92,№ 263/95-ВР від 05.07.95,№ 534-V від 22.12.2006}\n{Стаття 133 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n}",
        "134": "Стаття 134.\nВідповідно до законодавства працівники несуть матеріальну відповідальність у повному розмірі шкоди, заподіяної з їх вини підприємству, установі, організації, у випадках, коли:\n1) між працівником і підприємством, установою, організацією відповідно достатті 135-1цього Кодексу укладено письмовий договір про взяття на себе працівником повної матеріальної відповідальності за незабезпечення цілості майна та інших цінностей, переданих йому для зберігання або для інших цілей;\n-\n2) майно та інші цінності були одержані працівником під звіт за разовою довіреністю або за іншими разовими документами;\n3) шкоди завдано діями працівника, які мають ознаки діянь, переслідуваних у кримінальному порядку;\n4) шкоди завдано працівником, який був у нетверезому стані;\n5) шкоди завдано недостачею, умисним знищенням або умисним зіпсуттям матеріалів, напівфабрикатів, виробів (продукції), в тому числі при їх виготовленні, а також інструментів, вимірювальних приладів, спеціального одягу та інших предметів, виданих підприємством, установою, організацією працівникові в користування;\n6) відповідно до законодавства на працівника покладено повну матеріальну відповідальність за шкоду, заподіяну підприємству, установі, організації при виконанні трудових обов'язків;\n7) шкоди завдано не при виконанні трудових обов'язків;\n8) службова особа, винна в незаконному звільненні або переведенні працівника на іншу роботу;\n9) керівник підприємства, установи, організації всіх форм власності, винний у несвоєчасній виплаті заробітної плати понад один місяць, що призвело до виплати компенсацій за порушення строків її виплати, і за умови, що Державний бюджет України та місцеві бюджети, юридичні особи державної форми власності не мають заборгованості перед цим підприємством;\n10) шкоди завдано недостачею, знищенням або пошкодженням обладнання та засобів, наданих у користування працівнику для виконання роботи за трудовим договором про дистанційну роботу або про надомну роботу. У разі звільнення працівника та неповернення наданих йому у користування обладнання та засобів з нього може бути стягнута балансова вартість такого обладнання у порядку, визначеному цим Кодексом.\n{Стаття 134 із змінами, внесеними згідно з Указами ПВР№ 1616-09 від 24.12.76,№ 6237-10 від 21.12.83; Законами№ 2134-12 від 18.02.92,№ 263/95-ВР від 05.07.95,№ 184-IV від 17.10.2002,№ 1213-IX від 04.02.2021}\n{Стаття 134 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n}",
        "135": "Стаття 135\n-3\n-\n.\nРозмір заподіяної підприємству, установі, організації шкоди визначається за фактичними втратами, на підставі даних бухгалтерського обліку, виходячи з балансової вартості (собівартості) матеріальних цінностей за вирахуванням зносу згідно з установленими нормами.\nУ разі розкрадання, недостачі, умисного знищення або умисного зіпсуття матеріальних цінностей розмір шкоди визначається за цінами, що діють у даній місцевості на день відшкодування шкоди.\nНа підприємствах громадського харчування (на виробництві та в буфетах) і в комісійній торгівлі розмір шкоди, заподіяної розкраданням або недостачею продукції і товарів, визначається за цінами, встановленими для продажу (реалізації) цієї продукції і товарів.\nЗаконодавством може бути встановлено окремий порядок визначення розміру шкоди, що підлягає покриттю, в тому числі у кратному обчисленні, заподіяної підприємству, установі, організації розкраданням, умисним зіпсуттям, недостачею або втратою окремих видів майна та інших цінностей, а також у тих випадках, коли фактичний розмір шкоди перевищує її номінальний розмір.\nРозмір підлягаючої покриттю шкоди, заподіяної з вини кількох працівників, визначається для кожного з них з урахуванням ступеня вини, виду і межі матеріальної відповідальності.\n{Кодекс доповнено статтею 135-3згідно з Указом ПВР№ 1616-09 від 24.12.76; із змінами, внесеними згідно з Указом ПВР№ 2444-11 від 27.06.86; Законом№ 263/95-ВР від 05.07.95}\n{Кодекс доповнено статтею 135\n-3\n-\nзгідно з Указом ПВР\n; із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "135-1": "Стаття 135-1.Письмовий договір про повну матеріальну відповідальність",
        "135-2": "Стаття 135-2.Колективна (бригадна) матеріальна відповідальність",
        "135-3": "Стаття 135-3.Визначення розміру шкоди",
        "136": "Стаття 136.\nПокриття шкоди працівниками в розмірі, що не перевищує середнього місячного заробітку, провадиться за розпорядженням роботодавця, керівниками підприємств, установ, організацій та їх заступниками - за розпорядженням вищестоящого в порядку підлеглості органу шляхом відрахування із заробітної плати працівника.\nРозпорядження роботодавця, або вищестоящого в порядку підлеглості органу має бути зроблено не пізніше двох тижнів з дня виявлення заподіяної працівником шкоди і звернено до виконання не раніше семи днів з дня повідомлення про це працівникові. Якщо працівник не згоден з відрахуванням або його розміром, трудовий спір за його заявою розглядається в порядку, передбаченому законодавством.\nУ решті випадків покриття шкоди провадиться шляхом подання роботодавцем позову до місцевого загального суду.\nСтягнення з керівників підприємств, установ, організацій та їх заступників матеріальної шкоди в судовому порядку провадиться за позовом вищестоящого в порядку підлеглості органу.\n{Стаття 136 із змінами, внесеними згідно з Указами ПВР№ 1616-09 від 24.12.76,№ 6237-10 від 21.12.83,№ 2444-11 від 27.06.86, Законами№ 762-IV від 15.05.2003,№ 1697-VII від 14.10.2014}\n{Стаття 136 із змінами, внесеними згідно з Указами ПВР\n,\n,\n, Законами\n,\n}",
        "137": "Стаття 137.\nСуд при визначенні розміру шкоди, що підлягає покриттю, крім прямої дійсної шкоди, враховує ступінь вини працівника і ту конкретну обстановку, за якої шкоду було заподіяно. Коли шкода стала наслідком не лише винної поведінки працівника, але й відсутності умов, що забезпечують збереження матеріальних цінностей, розмір покриття повинен бути відповідно зменшений.\nСуд може зменшити розмір покриття шкоди, заподіяної працівником, залежно від його майнового стану, за винятком випадків, коли шкода заподіяна злочинними діями працівника, вчиненими з корисливою метою.\n{Стаття 137 із змінами, внесеними згідно з Указом ПВР№ 1616-09 від 24.12.76}\n{Стаття 137 із змінами, внесеними згідно з Указом ПВР\n}",
        "138": "Стаття 138.\nДля покладення на працівника матеріальної відповідальності за шкоду роботодавець повинен довести наявність умов, передбаченихстаттею 130цього Кодексу.\nГлава XТРУДОВА ДИСЦИПЛІНА\nГлава X\nТРУДОВА ДИСЦИПЛІНА",
        "139": "Стаття 139.\nПрацівники зобов'язані працювати чесно і сумлінно, своєчасно і точно виконувати розпорядження роботодавця, додержувати трудової і технологічної дисципліни, вимог нормативних актів про охорону праці, дбайливо ставитися до майна роботодавця, з яким укладено трудовий договір.\n{Стаття 139 в редакції Закону№ 263/95-ВР від 05.07.95}\n{Стаття 139 в редакції Закону\n}",
        "140": "Стаття 140.\nТрудова дисципліна на підприємствах, в установах, організаціях забезпечується створенням необхідних організаційних та економічних умов для нормальної високопродуктивної роботи, свідомим ставленням до праці, методами переконання, виховання, а також заохоченням за сумлінну працю.\nУ необхідних випадках заходи дисциплінарного впливу застосовуються стосовно окремих несумлінних працівників.\n{Стаття 140 із змінами, внесеними згідно з Указами ПВР№ 8474-10 від 27.02.85,№ 5938-11 від 27.05.90, Законом№ 2215-IX від 21.04.2022}\n{Стаття 140 із змінами, внесеними згідно з Указами ПВР\n,\n, Законом\n}",
        "141": "Стаття 141.\nРоботодавець повинен правильно організувати працю працівників, створювати умови для зростання продуктивності праці, забезпечувати трудову і виробничу дисципліну, неухильно додержувати законодавства про працю і правил охорони праці, здійснювати заходи щодо запобігання та протидії мобінгу (цькуванню), уважно ставитися до потреб і запитів працівників, поліпшувати умови їх праці та побуту.\n{Стаття 141 із змінами, внесеними згідно із Законом№ 2759-IX від 16.11.2022}\n{Стаття 141 із змінами, внесеними згідно із Законом\n}",
        "142": "Стаття 142.\nТрудовий розпорядок на підприємствах, в установах, організаціях визначається правилами внутрішнього трудового розпорядку, які затверджуються трудовими колективами за поданням роботодавця і виборним органом первинної профспілкової організації (профспілковим представником) на основі типових правил.\nСкладовою правил внутрішнього трудового розпорядку можуть бути правила поведінки на підприємстві, в установі, організації, які містять положення, зокрема, про зобов’язання працівників про нерозголошення інформації з обмеженим доступом, зокрема інформації, що становить державну чи комерційну таємницю, а також про умови роботи з конфіденційною інформацією.\nВстановлення правил поведінки на підприємствах, в установах, організаціях, що мають стратегічне значення для економіки і безпеки держави, та/або об’єктах чи операторах критичної інфраструктури є обов’язковим.\nУ деяких галузях економіки України для окремих категорій працівників діють статути і положення про дисципліну.\n{Стаття 142 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 8474-10 від 27.02.85; Законами№ 2134-12 від 18.02.92,№ 1096-IV від 10.07.2003,№ 3768-IX від 04.06.2024}\n{Стаття 142 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n}",
        "143": "Стаття 143.\nДо працівників підприємств, установ, організацій можуть застосовуватись будь-які заохочення, що містяться в затверджених трудовими колективами правилах внутрішнього трудового розпорядку.\n{Стаття 143 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 143 із змінами, внесеними згідно із Законом\n}",
        "144": "Стаття 144.\nЗаохочення застосовуються роботодавцем разом або за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації.\nЗаохочення працівникам оголошуються наказом (розпорядженням) в урочистій обстановці, а також на вимогу працівника, якщо трудова книжка зберігається у нього, заносяться до його трудової книжки.\n{Стаття 144 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 1096-IV від 10.07.2003,№ 1217-IX від 05.02.2021}\n{Стаття 144 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "145": "Стаття 145.\nПрацівникам, які успішно й сумлінно виконують свої трудові обов'язки, надаються в першу чергу переваги та пільги в галузі соціально-культурного і житлово-побутового обслуговування (путівки до санаторіїв та будинків відпочинку, поліпшення житлових умов і т. ін.). Таким працівникам надається також перевага при просуванні по роботі.",
        "146": "Стаття 146.\nЗа особливі трудові заслуги працівники представляються у вищі органи до заохочення, до нагородження орденами, медалями, почесними грамотами, нагрудними значками і до присвоєння почесних звань і звання кращого працівника за даною професією.",
        "147": "Стаття 147\n-1\n-\n.\nДисциплінарні стягнення застосовуються органом, якому надано право прийняття на роботу (обрання, затвердження і призначення на посаду) даного працівника.\nНа працівників, які несуть дисциплінарну відповідальність згідно із статутами, положеннями та іншими актами законодавства про дисципліну, дисциплінарні стягнення можуть накладатися також органами, вищими у порядку підлеглості щодо органів, зазначених участині першійцієї статті.\nПрацівники, які займають виборні посади, можуть бути звільнені тільки за рішенням органу, який їх обрав, і лише з підстав, передбачених законодавством.\n{Кодекс доповнено статтею 147-1згідно із Законом№ 2134-12 від 18.02.92; із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Кодекс доповнено статтею 147\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "147-1": "Стаття 147-1.Органи, правомочні застосовувати дисциплінарні стягнення",
        "148": "Стаття 148.\nДисциплінарне стягнення застосовується роботодавцем безпосередньо за виявленням проступку, але не пізніше одного місяця з дня його виявлення, не рахуючи часу звільнення працівника від роботи у зв'язку з тимчасовою непрацездатністю або перебування його у відпустці.\nДисциплінарне стягнення не може бути накладене пізніше шести місяців з дня вчинення проступку.",
        "149": "Стаття 149.\nДо застосування дисциплінарного стягнення роботодавець повинен зажадати від порушника трудової дисципліни письмові пояснення.\nЗа кожне порушення трудової дисципліни може бути застосовано лише одне дисциплінарне стягнення.\nПри обранні виду стягнення роботодавець повинен враховувати ступінь тяжкості вчиненого проступку і заподіяну ним шкоду, обставини, за яких вчинено проступок, і попередню роботу працівника.\nСтягнення оголошується в наказі (розпорядженні) і повідомляється працівникові під розписку.",
        "150": "Стаття 150.\nДисциплінарне стягнення може бути оскаржене працівником у порядку, встановленому чинним законодавством (глава XVцього Кодексу).",
        "151": "Стаття 151.\nЯкщо протягом року з дня накладення дисциплінарного стягнення працівника не буде піддано новому дисциплінарному стягненню, то він вважається таким, що не мав дисциплінарного стягнення.\nЯкщо працівник не допустив нового порушення трудової дисципліни і до того ж проявив себе як сумлінний працівник, то стягнення може бути зняте до закінчення одного року.\nПротягом строку дії дисциплінарного стягнення заходи заохочення до працівника не застосовуються.\n{Стаття 151 із змінами, внесеними згідно із Законом№ 2134-12 від 18.02.92}\n{Стаття 151 із змінами, внесеними згідно із Законом\n}",
        "152": "Стаття 152.\nРоботодавець має право замість накладання дисциплінарного стягнення передати питання про порушення трудової дисципліни на розгляд трудового колективу або його органу.\n{Стаття 152 із змінами, внесеними згідно з Указом ПВР№ 8474-10 від 27.02.85; Законом№ 871-12 від 20.03.91}\n{Стаття 152 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}\nГлава XIОХОРОНА ПРАЦІ\nГлава XI\nОХОРОНА ПРАЦІ",
        "153": "Стаття 153.\nНа всіх підприємствах, в установах, організаціях створюються безпечні і нешкідливі умови праці.\nЗабезпечення безпечних і нешкідливих умов праці покладається на роботодавця, крім випадків укладення між працівником та роботодавцем трудового договору про дистанційну роботу. При використанні праці домашніх працівників створення належних, безпечних і здорових умов праці покладається на сторони трудового договору. Домашній працівник має право відмовитися від виконання важких робіт, робіт із шкідливими чи небезпечними умовами праці.\nУмови праці на робочому місці, безпека технологічних процесів, машин, механізмів, устаткування та інших засобів виробництва, стан засобів колективного та індивідуального захисту, що використовуються працівником, а також санітарно-побутові умови повинні відповідати вимогам нормативних актів про охорону праці.\nРоботодавець повинен впроваджувати сучасні засоби техніки безпеки, що запобігають виробничому травматизму, і забезпечувати санітарно-гігієнічні умови, що запобігають виникненню професійних захворювань у працівників.\nРоботодавець не вправі вимагати від працівника виконання роботи, що становить явну небезпеку для життя працівника, а також в умовах, що не відповідають законодавству про охорону праці. Працівник має право відмовитися від виконання дорученої роботи, якщо створилася виробнича ситуація, що становить небезпеку для життя чи здоров’я такого працівника або людей, які його оточують, і навколишнього середовища.\nУ разі неможливості повного усунення небезпечних і шкідливих для здоров’я умов праці роботодавець зобов’язаний повідомити про це центральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, який може надати тимчасову згоду на роботу в таких умовах.\nНа роботодавця покладається обов’язок проведення інструктажу (навчання) працівників з питань охорони праці, протипожежної безпеки.\nТрудові колективи обговорюють і схвалюють комплексні плани поліпшення умов праці, охорони праці та проведення санітарно-оздоровчих заходів і контролюють виконання таких планів.\nПри укладенні трудового договору про дистанційну роботу на роботодавця покладається обов’язок систематичного проведення інструктажу (навчання) працівника з питань охорони праці і протипожежної безпеки в межах використання таким працівником обладнання та засобів, рекомендованих або наданих роботодавцем.\nТакий інструктаж (навчання) може проводитися дистанційно, з використанням сучасних інформаційно-комунікаційних технологій, зокрема шляхом відеозв’язку. У такому разі підтвердженням проведення інструктажу (навчання) вважається факт обміну відповідними електронними документами між роботодавцем та працівником.\nПри виконанні дистанційної роботи або при використанні праці домашніх працівників роботодавець несе відповідальність за безпечність і належний технічний стан обладнання та засобів виробництва, що передаються працівнику для виконання відповідної роботи.\n{Стаття 153 із змінами, внесеними згідно з Указом ПВР№ 8474-10 від 27.02.85; Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012; в редакції Закону№ 1213-IX від 04.02.2021; із змінами, внесеними згідно із Законом№ 3680-IX від 25.04.2024}\n{Стаття 153 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "154": "Стаття 154.\nПроектування виробничих об'єктів, розробка нових технологій, засобів виробництва, засобів колективного та індивідуального захисту працюючих повинні провадитися з урахуванням вимог щодо охорони праці.\nВиробничі будівлі, споруди, устаткування, транспортні засоби, що вводяться в дію після будівництва або реконструкції, технологічні процеси повинні відповідати нормативним актам про охорону праці.\n{Стаття 154 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 154 із змінами, внесеними згідно із Законом\n}",
        "155": "Стаття 155.\nЖодне підприємство, цех, дільниця, виробництво не можуть бути прийняті і введені в експлуатацію, якщо на них не створено безпечних і нешкідливих умов праці.\nВведення в експлуатацію нових і реконструйованих об'єктів виробничого та соціально-культурного призначення без дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони праці, забороняється.\nРоботодавець, який створив нове підприємство, зобов'язаний одержати від центрального органу виконавчої влади, що реалізує державну політику у сфері охорони праці, дозвіл на початок його роботи.\n{Стаття 155 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 155 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "156": "Стаття 156.\nВиготовлення і передача у виробництво зразків нових машин, механізмів, устаткування та інших засобів виробництва, а також впровадження нових технологій без дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони праці, забороняється.\n{Стаття 156 із змінами, внесеними згідно із Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 156 із змінами, внесеними згідно із Законами\n,\n}",
        "157": "Стаття 157.\nДержавні міжгалузеві та галузеві нормативні акти про охорону праці - це правила, стандарти, норми, положення, інструкції та інші документи, яким надано чинність правових норм, обов'язкових для виконання.\nОпрацювання та прийняття нових, перегляд і скасування чинних державних міжгалузевих та галузевих нормативних актів про охорону праці проводяться центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони праці, за участю інших державних органів і професійних спілок у порядку, визначеному Кабінетом Міністрів України.\nСтандарти, технічні умови та інші нормативно-технічні документи на засоби праці і технологічні процеси повинні включати вимоги щодо охорони праці і погоджуватися з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони праці.\nУ разі відсутності в нормативних актах про охорону праці вимог, які необхідно виконати для забезпечення безпечних і нешкідливих умов праці на певних роботах, роботодавець зобов'язаний вжити погоджених з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці, заходів, що забезпечать безпеку працівників.\n{Стаття 157 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 4617-10 від 24.01.83; Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 157 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n}",
        "158": "Стаття 158.\nРоботодавець зобов’язаний вживати заходів для полегшення і оздоровлення умов праці працівників шляхом впровадження сучасних технологій, досягнень науки і техніки, засобів механізації та автоматизації виробництва, вимог ергономіки, кращого досвіду з охорони праці, зниження та усунення запиленості і загазованості повітря у виробничих приміщеннях, зниження інтенсивності шуму, вібрації, випромінювань тощо.\nРоботодавець зобов’язаний вживати заходів для забезпечення безпеки і захисту фізичного та психічного здоров’я працівників, здійснювати профілактику ризиків та напруги на робочому місці, проводити інформаційні, навчальні та організаційні заходи щодо запобігання та протидії мобінгу (цькуванню).\n{Стаття 158 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93; в редакції Закону№ 2215-IX від 21.04.2022; із змінами, внесеними згідно із Законом№ 2759-IX від 16.11.2022}\n{Стаття 158 із змінами, внесеними згідно із Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "159": "Стаття 159.\nПрацівник зобов'язаний:\nзнати і виконувати вимоги нормативних актів про охорону праці, правила поводження з машинами, механізмами, устаткуванням та іншими засобами виробництва, користуватися засобами колективного та індивідуального захисту;\nдодержувати зобов'язань щодо охорони праці, передбачених колективним договором (угодою, трудовим договором) та правилами внутрішнього трудового розпорядку підприємства, установи, організації;\nпроходити у встановленому порядку попередні та періодичні медичні огляди;\nспівробітничати з роботодавцем у справі організації безпечних та нешкідливих умов праці, особисто вживати посильних заходів щодо усунення будь-якої виробничої ситуації, яка створює загрозу його життю чи здоров'ю або людей, які його оточують, і навколишньому природному середовищу, повідомляти про небезпеку свого безпосереднього керівника або посадову особу.\n{Стаття 159 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 4617-10 від 24.01.83; Законами№ 3694-12 від 15.12.93,№ 289-VIII від 07.04.2015}\n{Стаття 159 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n}",
        "160": "Стаття 160.\nПостійний контроль за додержанням працівниками вимог нормативних актів про охорону праці покладається на роботодавця.\nТрудові колективи через обраних ними уповноважених, професійні спілки в особі своїх виборних органів і представників контролюють додержання всіма працівниками нормативних актів про охорону праці на підприємствах, в установах, організаціях.\n{Стаття 160 із змінами, внесеними згідно з Указом ПВР№ 8474-10 від 27.02.85; Законом№ 3694-12 від 15.12.93}\n{Стаття 160 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "161": "Стаття 161.\nРоботодавець розробляє за участю професійних спілок і реалізує комплексні заходи щодо охорони праці відповідно доЗакону України \"Про охорону праці\". План заходів щодо охорони праці включається до колективного договору.\n{Стаття 161 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83}\n{Стаття 161 із змінами, внесеними згідно з Указом ПВР\n}",
        "162": "Стаття 162.\nДля проведення заходів по охороні праці виділяються у встановленому порядку кошти і необхідні матеріали. Витрачати ці кошти і матеріали на інші цілі забороняється.\nПорядок використання зазначених коштів і матеріалів визначається в колективних договорах.\nТрудові колективи контролюють використання коштів, призначених на охорону праці.\n{Стаття 162 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83}\n{Стаття 162 із змінами, внесеними згідно з Указом ПВР\n}",
        "163": "Стаття 163.\nНа роботах із шкідливими та небезпечними умовами праці, а також роботах, пов'язаних із забрудненням або здійснюваних у несприятливих температурних умовах, працівникам видаються безплатно за встановленими нормами спеціальний одяг, спеціальне взуття та інші засоби індивідуального захисту.\nРоботодавець зобов'язаний організувати комплектування та утримання засобів індивідуального захисту відповідно до нормативних актів про охорону праці.\n{Стаття 163 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 163 із змінами, внесеними згідно із Законом\n}",
        "164": "Стаття 164.\nВидача замість спеціального одягу і спеціального взуття матеріалів для їх виготовлення або грошових сум для їх придбання не дозволяється.\nРоботодавець повинен компенсувати працівникові витрати на придбання спецодягу та інших засобів індивідуального захисту, якщо встановлений нормами строк видачі цих засобів порушено і працівник був змушений придбати їх за власні кошти. У разі дострокового зносу цих засобів не з вини працівника роботодавець зобов'язаний замінити їх за свій рахунок.\n{Стаття 164 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 164 із змінами, внесеними згідно із Законом\n}",
        "165": "Стаття 165.\nНа роботах, зв'язаних з забрудненням, видається безплатно за встановленими нормами мило. На роботах, де можливий вплив на шкіру шкідливо діючих речовин, видаються безплатно за встановленими нормами змиваючі та знешкоджуючі засоби.",
        "166": "Стаття 166.\nНа роботах з шкідливими умовами праці працівникам видаються безплатно за встановленими нормами молоко або інші рівноцінні харчові продукти.\nНа роботах з особливо шкідливими умовами праці надається безплатно за встановленими нормами лікувально-профілактичне харчування.",
        "167": "Стаття 167.\nРоботодавець зобов'язаний безплатно постачати працівників гарячих цехів і виробничих ділянок газованою солоною водою.\nЦехи і виробничі ділянки, де організовується постачання газованою солоною водою, визначаються центральним органом виконавчої влади, що реалізує державну політику у сферах промислової безпеки, охорони праці, гігієни праці, за погодженням з роботодавцем.\n{Стаття 167 із змінами, внесеними згідно із Законами№ 5462-VI від 16.10.2012,№ 2573-IX від 06.09.2022}\n{Стаття 167 із змінами, внесеними згідно із Законами\n,\n}",
        "168": "Стаття 168.\nПрацівникам, що працюють в холодну пору року на відкритому повітрі або в закритих неопалюваних приміщеннях, вантажникам та деяким іншим категоріям працівників у випадках, передбачених законодавством, надаються спеціальні перерви для обігрівання і відпочинку, які включаються у робочий час. Роботодавець зобов’язаний обладнати приміщення для обігрівання і відпочинку працівників.\n{Стаття 168 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 2215-IX від 21.04.2022}\n{Стаття 168 із змінами, внесеними згідно із Законами\n,\n}",
        "169": "Стаття 169.\nРоботодавець зобов'язаний за свої кошти організувати проведення попереднього (при прийнятті на роботу) і періодичних (протягом трудової діяльності) медичних оглядів працівників, зайнятих на важких роботах, роботах із шкідливими чи небезпечними умовами праці або таких, де є потреба у професійному доборі, а також щорічного обов'язкового медичного огляду осіб віком до 21 року.\nПерелік професій, працівники яких підлягають медичному оглядові, термін і порядок його проведення встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони праці.\n{Стаття 169 із змінами, внесеними згідно з Указом ПВР№ 5938-11 від 27.05.88; Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 169 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "170": "Стаття 170.\nПрацівників, які потребують за станом здоров'я надання легшої роботи, роботодавець повинен перевести, за їх згодою, на таку роботу у відповідності з медичним висновком тимчасово або без обмеження строку.\nПри переведенні за станом здоров'я на легшу нижчеоплачувану роботу за працівниками зберігається попередній середній заробіток протягом двох тижнів з дня переведення, а у випадках, передбачених законодавством України, попередній середній заробіток зберігається на весь час виконання нижчеоплачуваної роботи або надається матеріальне забезпечення за загальнообов'язковим державним соціальним страхуванням.\n{Стаття 170 із змінами, внесеними згідно із Законами№ 3694-12 від 15.12.93,№ 429-IV від 16.01.2003}\n{Стаття 170 із змінами, внесеними згідно із Законами\n,\n}",
        "171": "Стаття 171.\nРоботодавець повинен проводити розслідування та вести облік нещасних випадків, професійних захворювань і аварій на виробництві відповідно до порядку, встановленого Кабінетом Міністрів України.\n{Стаття 171 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 3694-12 від 15.12.93}\n{Стаття 171 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "172": "Стаття 172.\nУ випадках, передбачених законодавством, на роботодавця покладається обов'язок організувати навчання, перекваліфікацію і працевлаштування осіб з інвалідністю відповідно до медичних рекомендацій, встановити на їх прохання неповний робочий день або неповний робочий тиждень та створити пільгові умови праці.\nЗалучення осіб з інвалідністю до надурочних робіт та робіт у нічний час без їх згоди не допускається (статті 55,63).\n{Стаття 172 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 172 із змінами, внесеними згідно із Законом\n}",
        "173": "Стаття 173\n-7\n-\nПосадова особа центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, має право проводити в домогосподарстві роз’яснювальну роботу про найбільш ефективні способи додержання законодавства про працю, моніторинг стану його додержання, у тому числі щодо оформлення трудових відносин.\nНа запит центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, фізична особа зобов’язана надати інформацію про виконання фізичними особами домашньої праці в її домогосподарстві.\nУ разі наявності обґрунтованих підстав вважати, що домогосподарство використовує працю інших фізичних осіб, посадовій особі центрального органу виконавчої влади, який реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, забезпечується можливість проведення конфіденційної розмови з фізичною особою, яка виконує домашню працю в цьому домогосподарстві.\n{Кодекс доповненоглавою XI-Азгідно із Законом№ 3680-IX від 25.04.2024}\n{Кодекс доповнено\nглавою XI-А\nзгідно із Законом\n}\nГлава XIIПРАЦЯ ЖІНОК\nГлава XII\nПРАЦЯ ЖІНОК",
        "173-2": "Стаття 173-2. Домашні працівники та домашня праця",
        "173-3": "Стаття 173-3. Правовий статус домашніх працівників та особливості його регулювання",
        "173-4": "Стаття 173-4. Додаткові права, обов’язки, гарантії та умови праці домашніх працівників, які проживають у житлі домогосподарства",
        "173-5": "Стаття 173-5. Робочий час та час відпочинку домашніх працівників",
        "173-6": "Стаття 173-6. Особливості припинення трудового договору з домашнім працівником",
        "173-7": "Стаття 173-7. Особливості здійснення контролю за додержанням законодавства про працю стосовно домашніх працівників",
        "174": "Стаття 174.\nЗабороняється застосування праці жінок на важких роботах і на роботах із шкідливими або небезпечними умовами праці, а також на підземних роботах, крім деяких підземних робіт (нефізичних робіт або робіт по санітарному та побутовому обслуговуванню).\nЗабороняється також залучення жінок до підіймання і переміщення речей, маса яких перевищує встановлені для них граничні норми.\nПерелік важких робіт та робіт із шкідливими і небезпечними умовами праці, на яких забороняється застосування праці жінок, а також граничні норми підіймання і переміщення важких речей жінками затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони праці.\n{Стаття 174 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 174 із змінами, внесеними згідно із Законами\n,\n}",
        "175": "Стаття 175.\nЗалучення жінок до робіт у нічний час не допускається, за винятком тих галузей економіки України, де це викликається особливою необхідністю і дозволяється як тимчасовий захід.\nПерелік цих галузей і видів робіт із зазначенням максимальних термінів застосування праці жінок у нічний час затверджується Кабінетом Міністрів України.\nЗазначені участині першійцієї статті обмеження не поширюються на жінок, які працюють на підприємствах, де зайняті лише члени однієї сім'ї.\n{Стаття 175 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 175 із змінами, внесеними згідно із Законом\n}",
        "176": "Стаття 176.\nНе допускається залучення до робіт у нічний час, до надурочних робіт і робіт у вихідні дні і направлення у відрядження вагітних жінок і жінок, що мають дітей віком до трьох років.\n{Стаття 176 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законом№ 871-12 від 20.03.91}\n{Стаття 176 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "177": "Стаття 177.\nЖінки, що мають дітей віком від трьох до чотирнадцяти років або дітей з інвалідністю, не можуть залучатись до надурочних робіт або направлятись у відрядження без їх згоди.\n{Стаття 177 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законом№ 871-12 від 20.03.91}\n{Стаття 177 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "178": "Стаття 178.\nВагітним жінкам відповідно до медичного висновку знижуються норми виробітку, норми обслуговування або вони переводяться на іншу роботу, яка є легшою і виключає вплив несприятливих виробничих факторів, із збереженням середнього заробітку за попередньою роботою.\nДо вирішення питання про надання вагітній жінці відповідно до медичного висновку іншої роботи, яка є легшою і виключає вплив несприятливих виробничих факторів, вона підлягає звільненню від роботи із збереженням середнього заробітку за всі пропущені внаслідок цього робочі дні за рахунок підприємства, установи, організації.\nЖінки, які мають дітей віком до трьох років, в разі неможливості виконання попередньої роботи переводяться на іншу роботу із збереженням середнього заробітку за попередньою роботою до досягнення дитиною віку трьох років.\nЯкщо заробіток осіб, зазначених участинах першійітретійцієї статті, на легшій роботі є вищим, ніж той, який вони одержували до переведення, їм виплачується фактичний заробіток.\n{Стаття 178 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законами№ 871-12 від 20.03.91,№ 263/95-ВР від 05.07.95}\n{Стаття 178 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "179": "Стаття 179.\nНа підставі медичного висновку жінкам надається оплачувана відпустка у зв'язку з вагітністю та пологами тривалістю 70 календарних днів до пологів і 56 (у разі народження двох і більше дітей та у разі ускладнення пологів - 70) календарних днів після пологів, починаючи з дня пологів.\nТривалість відпустки у зв'язку з вагітністю та пологами обчислюється сумарно і становить 126 календарних днів (140 календарних днів - у разі народження двох і більше дітей та у разі ускладнення пологів). Вона надається жінкам повністю незалежно від кількості днів, фактично використаних до пологів.\nЗа бажанням жінки та у разі відсутності медичних протипоказань частина відпустки тривалістю 70 календарних днів, передбачена до пологів, може бути перенесена та використана жінкою частково або повністю після пологів, починаючи з дня пологів. При цьому загальна тривалість відпустки не може перевищувати сумарно 126 календарних днів (140 календарних днів - у разі народження двох і більше дітей та у разі ускладнення пологів).\nЗа бажанням матері або батька дитини одному з них надається відпустка для догляду за дитиною до досягнення нею трирічного віку з виплатою за ці періоди допомоги відповідно до законодавства.\nПідприємства, установи та організації за рахунок власних коштів можуть надавати одному з батьків дитини частково оплачувану відпустку та відпустку без збереження заробітної плати для догляду за дитиною більшої тривалості.\nВідпустка для догляду за дитиною до досягнення нею віку трьох років не надається, якщо дитина перебуває на державному утриманні, крім прийомних дітей у прийомних сім’ях та дітей-вихованців у дитячих будинках сімейного типу.\nУ разі, якщо дитина потребує домашнього догляду, одному з батьків дитини в обов'язковому порядку надається відпустка без збереження заробітної плати тривалістю, визначеною у медичному висновку, але не більш як до досягнення дитиною шестирічного віку.\nВідпустки для догляду за дитиною, передбачені частинами третьою, четвертою та шостою цієї статті, можуть бути використані повністю або частинами також бабою, дідом чи іншими родичами дитини, які фактично здійснюють догляд за нею, або особою, яка усиновила чи взяла під опіку дитину, одним із прийомних батьків чи батьків-вихователів.\nЗа бажанням матері, батька дитини або осіб, зазначених у частині сьомій цієї статті, у період перебування їх у відпустці для догляду за дитиною вони можуть працювати на умовах неповного робочого часу або вдома.\nОсоби, зазначені в цій статті, повинні повідомити роботодавця про дострокове припинення такої відпустки не пізніш як за 10 календарних днів до дня дострокового припинення такої відпустки.\n{Стаття 179 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 429-IV від 16.01.2003,№ 120-VIII від 15.01.2015,№ 1366-VIII від 17.05.2016,№ 1401-IX від 15.04.2021,№ 3238-IX від 13.07.2023}\n{Стаття 179 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n}\n{Відповідно до розділу II Закону Української РСР№ 871-12 від 20 березня 1991 р.(Відомості Верховної Ради УРСР, 1991, № 23, ст. 267) частково оплачувані відпустки з 1 січня 1992 р. надаються жінкам до досягнення дитиною віку трьох років.}\n{Відповідно до розділу II Закону Української РСР\n(Відомості Верховної Ради УРСР, 1991, № 23, ст. 267) частково оплачувані відпустки з 1 січня 1992 р. надаються жінкам до досягнення дитиною віку трьох років.}",
        "180": "Стаття 180.\nУ разі надання жінкам відпустки у зв'язку з вагітністю та пологами роботодавець зобов'язаний за заявою жінки приєднати до неї щорічні основну і додаткову відпустки незалежно від тривалості її роботи на даному підприємстві, в установі, організації в поточному робочому році.\n{Стаття 180 в редакції Закону№ 117-XIV від 18.09.98}\n{Стаття 180 в редакції Закону\n}",
        "181": "Стаття 181.\nВідпустка для догляду за дитиною до досягнення нею трирічного віку та відпустка без збереження заробітної плати (частини третяташостастатті 179 цього Кодексу) надаються за заявою матері (батька) дитини або осіб, зазначених участині сьомійстатті 179 цього Кодексу, повністю або частково в межах установленого періоду та оформляються наказом (розпорядженням) роботодавця.\nВідпустка для догляду за дитиною до досягнення нею трирічного віку та відпустка без збереження заробітної плати (частини третяташостастатті 179 цього Кодексу) зараховуються як до загального, так і до безперервного стажу роботи і до стажу роботи за спеціальністю. Час відпусток, зазначених у цій статті, до стажу роботи, що дає право на щорічну відпустку, не зараховується.\n{Стаття 181 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 1401-IX від 15.04.2021}\n{Стаття 181 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}\n{Відповідно до розділу II Закону Української РСР№ 871-12 від 20 березня 1991 р.(Відомості Верховної Ради УРСР, 1991, № 23, ст. 267) частково оплачувані відпустки з 1 січня 1992 р. надаються жінкам до досягнення дитиною віку трьох років.}\n{Відповідно до розділу II Закону Української РСР\n(Відомості Верховної Ради УРСР, 1991, № 23, ст. 267) частково оплачувані відпустки з 1 січня 1992 р. надаються жінкам до досягнення дитиною віку трьох років.}",
        "182": "Стаття 182\n-1\n-\n.\nОдному з батьків, який має двох або більше дітей віком до 15 років, або дитину з інвалідністю, або які усиновили дитину, матері (батьку) особи з інвалідністю з дитинства підгрупи А I групи, одинокій матері, батьку дитини або особи з інвалідністю з дитинства підгрупи А I групи, який виховує їх без матері (у тому числі у разі тривалого перебування матері в лікувальному закладі), а також особі, яка взяла під опіку дитину або особу з інвалідністю з дитинства підгрупи А I групи, надається щорічно додаткова оплачувана відпустка тривалістю 10 календарних днів без урахування святкових і неробочих днів (стаття 73цього Кодексу).\nЗа наявності декількох підстав для надання цієї відпустки її загальна тривалість не може перевищувати 17 календарних днів.\nЗазначена участині першійцієї статті відпустка надається понад щорічні відпустки, передбаченістаттями 75і76цього Кодексу, а також понад щорічні відпустки, встановлені іншими законами та нормативно-правовими актами, і переноситься на інший період або продовжується у порядку, визначеномустаттею 80цього Кодексу.\n{Кодекс доповнено статтею 182-1згідно із Законом№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 490-IV від 06.02.2003,№ 2128-IV від 22.10.2004,№ 1343-VI від 19.05.2009,№ 120-VIII від 15.01.2015- зміна набирає чинності з01.01.2015,№ 2249-VIII від 19.12.2017,№ 1401-IX від 15.04.2021}\n{Кодекс доповнено статтею 182\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n- зміна набирає чинності з\n,\n,\n}",
        "182-1": "Стаття 182-1.Додаткова відпустка працівникам, які мають дітей або повнолітню дитину з інвалідністю з дитинства підгрупи А I групи",
        "183": "Стаття 183.\nЖінкам, що мають дітей віком до півтора року, надаються, крім загальної перерви для відпочинку і харчування, додаткові перерви для годування дитини.\nЦі перерви надаються не рідше ніж через три години тривалістю не менше тридцяти хвилин кожна.\nПри наявності двох і більше грудних дітей тривалість перерви встановлюється не менше години.\nСтроки і порядок надання перерв установлюються роботодавцем за погодженням з виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації і з врахуванням бажання матері.\nПерерви для годування дитини включаються в робочий час і оплачуються за середнім заробітком.\n{Стаття 183 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 4841-11 від 30.10.87; Законом№ 1096-IV від 10.07.2003}\n{Стаття 183 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "184": "Стаття 184.\nЗабороняється відмовляти жінкам у прийнятті на роботу і знижувати їм заробітну плату з мотивів, пов'язаних з вагітністю або наявністю дітей віком до трьох років, а одиноким матерям - за наявністю дитини віком до чотирнадцяти років або дитини з інвалідністю.\nУ разі відмови у прийнятті на роботу жінок зазначених категорій роботодавець зобов’язаний повідомити їм причину відмови в письмовій формі. Відмову у прийнятті на роботу може бути оскаржено в судовому порядку.\nЗвільнення вагітних жінок і жінок, які мають дітей віком до трьох років (до шести років -частина шоста статті 179), одиноких матерів при наявності дитини віком до чотирнадцяти років або дитини з інвалідністю з ініціативи роботодавця не допускається, крім випадків повної ліквідації підприємства, установи, організації, коли допускається звільнення з обов'язковим працевлаштуванням. Обов'язкове працевлаштування зазначених жінок здійснюється також у випадках їх звільнення після закінчення строкового трудового договору. На період працевлаштування за ними зберігається середня заробітна плата, але не більше трьох місяців з дня закінчення строкового трудового договору.\n{Стаття 184 із змінами, внесеними згідно з Указом ПВР№ 4841-11 від 30.10.87; Законами№ 871-12 від 20.03.91,№ 1356-XIV від 24.12.99,№ 2215-IX від 21.04.2022}\n{Стаття 184 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n}",
        "185": "Стаття 185.\nРоботодавець повинен у разі необхідності видавати вагітним жінкам і жінкам, які мають дітей віком до чотирнадцяти років або дітей з інвалідністю, путівки до санаторіїв та будинків відпочинку безкоштовно або на пільгових умовах, а також подавати їм матеріальну допомогу.\n{Стаття 185 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91}\n{Стаття 185 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "186": "Стаття 186\n-1\n-\n.\nГарантії, встановленістаттями 56,176,177,частинами третьою - восьмою статті 179,статтями 181,182,182-1,184, 185, 186 цього Кодексу, поширюються також на батьків, які виховують дітей без матері (в тому числі в разі тривалого перебування матері в лікувальному закладі), а також на опікунів (піклувальників), одного з прийомних батьків, одного з батьків-вихователів.\n-\n{Кодекс доповнено статтею 186-1згідно із Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законами№ 1959-VI від 10.03.2010,№ 1366-VIII від 17.05.2016}\n{Кодекс доповнено статтею 186\n-1\n-\nзгідно із Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n}\nГлава XIIIПРАЦЯ МОЛОДІ\nГлава XIII\nПРАЦЯ МОЛОДІ",
        "186-1": "Стаття 186-1.Гарантії особам, які виховують малолітніх дітей без матері",
        "187": "Стаття 187.\nНеповнолітні, тобто особи, що не досягли вісімнадцяти років, у трудових правовідносинах прирівнюються у правах до повнолітніх, а в галузі охорони праці, робочого часу, відпусток та деяких інших умов праці користуються пільгами, встановленими законодавством України.\n{Стаття 187 із змінами, внесеними згідно із Законом№ 263/95-ВР від 05.07.95}\n{Стаття 187 із змінами, внесеними згідно із Законом\n}",
        "188": "Стаття 188.\nНе допускається прийняття на роботу осіб молодше шістнадцяти років.\nЗа згодою одного із батьків або особи, що його замінює, можуть, як виняток, прийматись на роботу особи, які досягли п'ятнадцяти років.\nДля підготовки молоді до продуктивної праці допускається прийняття на роботу здобувачів освіти закладів загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти, які здобувають у будь-якій формі початкову, базову середню чи профільну середню освіту для виконання легкої роботи, що не завдає шкоди здоров’ю і не порушує процесу навчання, у вільний від навчання час по досягненні ними чотирнадцятирічного віку за згодою одного з батьків або особи, що його замінює.\n{Стаття 188 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 871-12 від 20.03.91,№ 2418-12 від 05.06.92,№ 2215-IX від 21.04.2022}\n{Стаття 188 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n}",
        "189": "Стаття 189.\nНа кожному підприємстві, в установі, організації має вестися спеціальний облік працівників, які не досягли вісімнадцяти років, із зазначенням дати їх народження.",
        "190": "Стаття 190.\nЗабороняється застосування праці осіб молодше вісімнадцяти років на важких роботах і на роботах з шкідливими або небезпечними умовами праці, а також на підземних роботах.\nЗабороняється також залучати осіб молодше вісімнадцяти років до підіймання і переміщення речей, маса яких перевищує встановлені для них граничні норми.\nПерелік важких робіт і робіт із шкідливими і небезпечними умовами праці, а також граничні норми підіймання і переміщення важких речей особами молодше вісімнадцяти років затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони праці.\n{Стаття 190 із змінами, внесеними згідно із Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 190 із змінами, внесеними згідно із Законами\n}",
        "191": "Стаття 191.\nУсі особи молодше вісімнадцяти років приймаються на роботу лише після попереднього медичного огляду і в подальшому, до досягнення 21 року, щороку підлягають обов'язковому медичному оглядові.\n{Стаття 191 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 191 із змінами, внесеними згідно із Законом\n}",
        "192": "Стаття 192.\nЗабороняється залучати працівників молодше вісімнадцяти років до нічних, надурочних робіт і робіт у вихідні дні.\n{Стаття 192 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93}\n{Стаття 192 із змінами, внесеними згідно із Законом\n}",
        "193": "Стаття 193.\nДля працівників віком до вісімнадцяти років норми виробітку встановлюються виходячи з норм виробітку для дорослих працівників пропорційно скороченому робочому часу для осіб, що не досягли вісімнадцяти років.\nДля молодих працівників, які поступають на підприємство, в організацію після закінчення закладів загальної середньої або професійної (професійно-технічної) освіти, курсів, а також для тих, які пройшли навчання безпосередньо на виробництві, в передбачених законодавством випадках і розмірах та на визначені ним строки можуть затверджуватися знижені норми виробітку. Ці норми затверджуються роботодавцем за погодженням з профспілковим комітетом.\n{Стаття 193 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 193 із змінами, внесеними згідно з Указом ПВР\n; в редакції Закону\n}",
        "194": "Стаття 194.\nЗаробітна плата працівникам молодше вісімнадцяти років при скороченій тривалості щоденної роботи виплачується в такому ж розмірі, як працівникам відповідних категорій при повній тривалості щоденної роботи.\nПраця працівників молодше вісімнадцяти років, допущених до відрядних робіт, оплачується за відрядними розцінками, встановленими для дорослих працівників, з доплатою за тарифною ставкою за час, на який тривалість їх щоденної роботи скорочується порівняно з тривалістю щоденної роботи дорослих працівників.\nОплата праці здобувачів освіти закладів загальної середньої або професійної (професійно-технічної) освіти, які працюють у вільний від навчання час, провадиться пропорційно відпрацьованому часу або залежно від виробітку. Підприємства можуть встановлювати здобувачам освіти доплати до заробітної плати.\n{Стаття 194 із змінами, внесеними згідно із Законами№ 871-12 від 20.03.91,№ 2215-IX від 21.04.2022}\n{Стаття 194 із змінами, внесеними згідно із Законами\n,\n}",
        "195": "Стаття 195.\nЩорічні відпустки працівникам віком до вісімнадцяти років надаються у зручний для них час.\nЩорічні відпустки працівникам віком до вісімнадцяти років повної тривалості у перший рік роботи надаються за їх заявою до настання шестимісячного терміну безперервної роботи на даному підприємстві, в установі, організації.\n{Стаття 195 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; в редакції Закону№ 117-XIV від 18.09.98}\n{Стаття 195 із змінами, внесеними згідно з Указом ПВР\n; в редакції Закону\n}",
        "196": "Стаття 196.\n{Статтю 196 виключено на підставі Закону\n}",
        "197": "Стаття 197.\nПрацездатній молоді - громадянам України віком від 15 до 28 років після закінчення або припинення навчання у закладах середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти, завершення професійної підготовки і перепідготовки, а також після звільнення із строкової військової служби, військової служби за призовом під час мобілізації, на особливий період, військової служби за призовом осіб із числа резервістів в особливий період, військової служби за призовом осіб офіцерського складу або альтернативної (невійськової) служби надається перше робоче місце на строк не менше двох років.\nМолодим спеціалістам - випускникам закладів освіти державної форми власності, потреба в яких раніше була заявлена підприємствами, установами, організаціями, надається робота за фахом на період не менше трьох років у порядку, визначеному Кабінетом Міністрів України.\n{Стаття 197 в редакції Закону№ 263/95-ВР від 05.07.95; із змінами, внесеними згідно із Законами№ 259-VIII від 18.03.2015,№ 1357-IX від 30.03.2021,№ 2215-IX від 21.04.2022}\n{Стаття 197 в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n}",
        "198": "Стаття 198.\nЗвільнення працівників молодше вісімнадцяти років з ініціативи роботодавця допускається, крім додержання загального порядку звільнення, тільки за згодою районної (міської) служби у справах дітей. При цьому звільнення з підстав, зазначених впунктах 1,2і6статті 40 цього Кодексу, провадиться лише у виняткових випадках і не допускається без працевлаштування.\n{Стаття 198 із змінами, внесеними згідно із Законом№ 609-V від 07.02.2007}\n{Стаття 198 із змінами, внесеними згідно із Законом\n}",
        "199": "Стаття 199.\nБатьки, усиновителі і піклувальники неповнолітнього, а також державні органи та службові особи, на яких покладено нагляд і контроль за додержанням законодавства про працю, мають право вимагати розірвання трудового договору з неповнолітнім, у тому числі й строкового, коли продовження його чинності загрожує здоров'ю неповнолітнього або порушує його законні інтереси.\n{Стаття 199 із змінами, внесеними згідно із Законом№ 6/95-ВР від 19.01.95}\n{Стаття 199 із змінами, внесеними згідно із Законом\n}",
        "200": "Стаття 200.\nВиборний орган первинної профспілкової організації (профспілковий представник) підприємства, установи, організації і роботодавець розглядають питання про заохочення молодих працівників, розподіл для них житла і місць в гуртожитках, охорону праці, їх звільнення, використання коштів на розвиток культурно-масової і спортивної роботи за участю представника молодіжної організації на умовах, визначених колективним договором.\n{Стаття 200 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 263/95-ВР від 05.07.95, із змінами, внесеними згідно із Законом№ 1096-IV від 10.07.2003}\n{Стаття 200 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n, із змінами, внесеними згідно із Законом\n}\nГлава XIVПІЛЬГИ ДЛЯ ПРАЦІВНИКІВ, ЯКІ ПОЄДНУЮТЬ РОБОТУ З НАВЧАННЯМ\nГлава XIV\nПІЛЬГИ ДЛЯ ПРАЦІВНИКІВ, ЯКІ ПОЄДНУЮТЬ РОБОТУ З НАВЧАННЯМ\n{Назва глави XIV із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Назва глави XIV із змінами, внесеними згідно із Законом\n}",
        "201": "Стаття 201.\nДля професійної підготовки і підвищення кваліфікації працівників, особливо молоді, роботодавець організує індивідуальне, бригадне, курсове та інше виробниче навчання за рахунок підприємства, організації, установи.\n{Стаття 201 із змінами, внесеними згідно із Законом№ 871-12 від 20.03.91}\n{Стаття 201 із змінами, внесеними згідно із Законом\n}",
        "202": "Стаття 202.\nПрацівникам, які проходять виробниче навчання або навчаються в закладах освіти без відриву від виробництва, роботодавець повинен створювати необхідні умови для поєднання роботи з навчанням.\n{Стаття 202 із змінами, внесеними згідно із Законом№ 117-XIV від 18.09.98; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 202 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "203": "Стаття 203.\nПри підвищенні кваліфікаційних розрядів або при просуванні по роботі повинні враховуватися успішне проходження працівниками виробничого навчання, загальноосвітня і професійна підготовка та успішне проходження працівниками навчання в закладах освіти.\n{Стаття 203 із змінами, внесеними згідно із Законом№ 117-XIV від 18.09.98; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 203 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "204": "Стаття 204.\nТеоретичні заняття і виробниче навчання при підготовці нових працівників безпосередньо на виробництві шляхом індивідуального, бригадного і курсового навчання проводяться в межах робочого часу, встановленого законодавством про працю для працівників відповідних віку, професій і виробництв.\n{Стаття 204 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 204 в редакції Закону\n}",
        "205": "Стаття 205.\nВ період виробничого навчання, перекваліфікації або навчання іншим спеціальностям працівники не можуть використовуватись на будь-якій роботі, що не стосується спеціальності, яка вивчається ними.",
        "206": "Стаття 206.\nПрацівнику, який успішно закінчив виробниче навчання, присвоюється кваліфікація відповідно до реєстрових даних з Єдиного реєстру кваліфікацій - Класифікатора професій і, у разі наявності вакансії, надаються пропозиції роботи для працевлаштування відповідно до набутої ним професійної кваліфікації/часткової професійної кваліфікації.\n{Стаття 206 в редакції Закону№ 2215-IX від 21.04.2022; текст статті 206 в редакції Закону№ 4353-IX від 15.04.2025}\n{Стаття 206 в редакції Закону\n; текст статті 206 в редакції Закону\n}",
        "207": "Стаття 207.\nЗа час проходження виробничого навчання, перекваліфікації або навчання іншим спеціальностям працівникам виплачується заробітна плата в порядку і у розмірах, що визначаються законодавством.",
        "208": "Стаття 208.\nДля працівників, які навчаються без відриву від виробництва у закладах середньої, професійної (професійно-технічної), фахової передвищої освіти, встановлюється скорочений робочий тиждень або скорочена тривалість щоденної роботи із збереженням заробітної плати у встановленому порядку; їм надаються також і інші пільги.\n{Стаття 208 із змінами, внесеними згідно із Законом№ 117-XIV від 18.09.98; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 208 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "209": "Стаття 209.\nДля працівників, які успішно навчаються в середніх загальноосвітніх вечірніх (змінних) школах, класах, групах з очною, заочною формами навчання при загальноосвітніх школах, на період навчального року встановлюється скорочений робочий тиждень на один робочий день або на відповідну йому кількість робочих годин (при скороченні робочого дня протягом тижня). Ці особи звільняються від роботи протягом навчального року не більш як на 36 робочих днів при шестиденному робочому тижні або на відповідну їм кількість робочих годин. При п'ятиденному робочому тижні кількість вільних від роботи днів змінюється залежно від тривалості робочої зміни при збереженні кількості вільних від роботи годин.\nПрацівникам, зазначеним участині першійцієї статті, за час звільнення від роботи виплачується 50 відсотків середньої заробітної плати за основним місцем роботи, але не нижче мінімального розміру заробітної плати.\n{Стаття 209 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законами№ 871-12 від 20.03.91,№ 117-XIV від 18.09.98}\n{Стаття 209 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "210": "Стаття 210.\nРоботодавець може надавати без шкоди для виробничої діяльності працівникам, які навчаються у закладах середньої освіти за очною (вечірньою), заочною формами навчання, за їх бажанням, у період навчального року без збереження заробітної плати один - два вільних від роботи дні на тиждень.\n{Стаття 210 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 871-12 від 20.03.91; в редакції Законів№ 117-XIV від 18.09.98,№ 2215-IX від 21.04.2022}\n{Стаття 210 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Законів\n,\n}",
        "211": "Стаття 211.\nПрацівникам, які здобувають загальну середню освіту у закладах середньої освіти з очною (вечірньою) чи заочною формою навчання, надається додаткова оплачувана відпустка на період складання:\n1) державної підсумкової атестації для завершення здобуття базової загальної середньої освіти - тривалістю 10 календарних днів;\n2) державної підсумкової атестації для завершення здобуття повної загальної середньої освіти - тривалістю 23 календарні дні;\n3) річного оцінювання під час здобуття базової загальної середньої та повної загальної середньої освіти - від 4 до 6 календарних днів.\nПрацівникам, які складають державну підсумкову атестацію для завершення здобуття базової загальної середньої освіти або повної загальної середньої освіти за екстернатною формою навчання, надається додаткова оплачувана відпустка тривалістю відповідно 21 та 28 календарних днів.\n{Стаття 211 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 490-IV від 06.02.2003; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 211 із змінами, внесеними згідно з Указом ПВР\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "212": "Стаття 212.\nПрацівникам, які навчаються у закладах освіти без відриву від виробництва, щорічні відпустки, за їх бажанням, приєднуються до часу проведення настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів), часу підготовки і захисту дипломної роботи, дипломного проекту чи творчої роботи та інших робіт, передбачених навчальною програмою.\nПрацівникам, які навчаються у закладах середньої освіти з очною (вечірньою) чи заочною формою навчання, щорічні відпустки, за їх бажанням, надаються з таким розрахунком, щоб вони могли бути використані до початку навчання в цих закладах.\nПрацівникам, які успішно навчаються у закладах освіти без відриву від виробництва та бажають приєднати відпустку до часу проведення настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів), часу підготовки і захисту дипломної роботи, дипломного проекту чи творчої роботи та інших робіт, передбачених навчальною програмою, щорічні відпустки повної тривалості за перший рік роботи надаються до настання шестимісячного терміну безперервної роботи на даному підприємстві, в установі, організації.\n{Стаття 212 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 871-12 від 20.03.91; в редакції Законів№ 117-XIV від 18.09.98,№ 2215-IX від 21.04.2022}\n{Стаття 212 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Законів\n,\n}",
        "213": "Стаття 213.\nПрацівникам, які успішно навчаються у закладах професійної (професійно-технічної) освіти за вечірніми формами навчання, надається додаткова оплачувана відпустка для підготовки та складання атестацій, заліків, іспитів (екзаменів) загальною тривалістю 35 календарних днів протягом навчального року.\n{Стаття 213 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 871-12 від 20.03.91; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 490-IV від 06.02.2003; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 213 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "214": "Стаття 214.\nПрацівникам, допущеним до вступних іспитів у заклади вищої освіти, надається відпустка без збереження заробітної плати тривалістю 15 календарних днів без урахування часу, необхідного для проїзду до місцезнаходження закладу освіти та назад.\nПрацівникам, які навчаються без відриву від виробництва на підготовчих відділеннях (підготовчих курсах) закладів вищої освіти, у період навчального року надається, за їх бажанням, один вільний від роботи день на тиждень без збереження заробітної плати. Для складання випускних іспитів їм надається додаткова відпустка на умовах, передбачених частиною першою цієї статті.\n{Стаття 214 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 871-12 від 20.03.91; в редакції Законів№ 117-XIV від 18.09.98,№ 2215-IX від 21.04.2022}\n{Стаття 214 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Законів\n,\n}",
        "215": "Стаття 215.\nПрацівникам, які навчаються у закладах вищої освіти з вечірньою та заочною формами навчання, надаються додаткові відпустки у зв’язку з навчанням, а також інші пільги, передбачені законодавством.\n{Стаття 215 із змінами, внесеними згідно із Законом№ 263/95-ВР від 05.07.95; в редакції Законів№ 117-XIV від 18.09.98,№ 2215-IX від 21.04.2022}\n{Стаття 215 із змінами, внесеними згідно із Законом\n; в редакції Законів\n,\n}",
        "216": "Стаття 216.\nПрацівникам, які успішно навчаються без відриву від виробництва у закладах фахової передвищої, вищої освіти з вечірньою та заочною формами навчання, надаються додаткові оплачувані відпустки:\n1) на період настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів) - для тих, хто навчається на першому та другому курсах:\nу закладах фахової передвищої освіти з вечірньою формою навчання - 10 календарних днів;\nу закладах вищої освіти з вечірньою формою навчання - 20 календарних днів;\nу закладах фахової передвищої, вищої освіти з заочною формою навчання - 30 календарних днів;\n2) на період настановних занять, виконання лабораторних робіт, складання атестацій, оцінювань, заліків та іспитів (екзаменів) - для тих, хто навчається на третьому і наступних курсах:\nу закладах фахової передвищої освіти з вечірньою формою навчання - 20 календарних днів;\nу закладах вищої освіти з вечірньою формою навчання - 30 календарних днів;\nу закладах фахової передвищої, вищої освіти з заочною формою навчання - 40 календарних днів;\n3) на період складання державної підсумкової атестації, державного кваліфікаційного іспиту у закладах фахової передвищої, вищої освіти - 30 календарних днів;\n4) на період підготовки та захисту дипломного проекту, дипломної чи творчої роботи здобувачам закладів фахової передвищої освіти з вечірньою та заочною формами навчання - два місяці, а закладів вищої освіти - чотири місяці.\nТривалість додаткових оплачуваних відпусток працівникам, які здобувають другу (наступну) вищу освіту за заочною (вечірньою) формою навчання у закладах післядипломної та вищої освіти, наукових установах, що мають у своєму підпорядкуванні підрозділи післядипломної освіти, визначається як для осіб, які навчаються на третьому і наступних курсах у закладах фахової передвищої, вищої освіти.\nПрацівникам, допущеним до складання вступних іспитів в аспірантуру з відривом або без відриву від виробництва, для підготовки та складання іспитів надається один раз на рік додаткова оплачувана відпустка з розрахунку 10 календарних днів на кожний іспит.\nПрацівникам, які навчаються без відриву від виробництва в аспірантурі та успішно виконують індивідуальний план підготовки, надається додаткова оплачувана відпустка тривалістю 30 календарних днів.\nДля працівників, які навчаються у закладах фахової передвищої, вищої освіти з вечірньою та заочною формами навчання, де навчальний процес має свої особливості, законодавством може встановлюватися інша тривалість відпусток у зв’язку з навчанням.\nВідпустки, передбаченіпунктами 1і2частини першої тачастиною четвертоюцієї статті, надаються впродовж навчального року.\n{Стаття 216 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; Законом№ 263/95-ВР від 05.07.95; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 490-IV від 06.02.2003; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 216 із змінами, внесеними згідно з Указом ПВР\n; Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "217": "Стаття 217.\nНа час додаткових відпусток у зв'язку з навчанням (статті 211,213,216цього Кодексу, за працівниками за основним місцем роботи зберігається середня заробітна плата.\n{Стаття 217 в редакції Закону№ 117-XIV від 18.09.98}\n{Стаття 217 в редакції Закону\n}",
        "218": "Стаття 218.\nПрацівникам, які навчаються на останніх курсах закладів вищої освіти, протягом десяти учбових місяців перед початком виконання дипломного проекту (роботи) або складання державних іспитів надається щотижнево при шестиденному робочому тижні один вільний від роботи день для підготовки до занять з оплатою його в розмірі 50 відсотків одержуваної заробітної плати, але не нижче мінімального розміру заробітної плати.\nПри п'ятиденному робочому тижні кількість вільних від роботи днів змінюється залежно від тривалості робочої зміни за умови збереження загальної кількості вільних від роботи годин.\nПротягом десяти навчальних місяців перед початком виконання дипломного проекту (роботи) або складання державних іспитів працівникам, за їх бажанням, може бути надано додатково ще один-два вільних від роботи дні на тиждень без збереження заробітної плати.\nПрацівникам, які навчаються без відриву від виробництва в аспірантурі, за їх бажанням протягом чотирьох років навчання надається один вільний від роботи день на тиждень з оплатою його в розмірі 50 відсотків середньої заробітної плати працівника.\nПрацівникам, які навчаються без відриву від виробництва в аспірантурі, протягом четвертого року навчання надається за їх бажанням додатково ще один вільний від роботи день на тиждень без збереження заробітної плати.\n{Стаття 218 в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 218 в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "219": "Стаття 219.\nРоботодавець оплачує працівникам, які навчаються у закладах вищої освіти з вечірньою та заочною формами навчання, проїзд до місця знаходження закладу освіти і назад один раз на рік на настановні заняття, для виконання лабораторних робіт і складання заліків та іспитів - у розмірі 50 відсотків вартості проїзду.\nУ такому ж розмірі провадиться оплата проїзду для підготовки і захисту дипломного проекту (роботи) або складання державних іспитів.\n{Стаття 219 із змінами, внесеними згідно з Указом ПВР№ 6237-10 від 21.12.83; в редакції Закону№ 117-XIV від 18.09.98; із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 219 із змінами, внесеними згідно з Указом ПВР\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "220": "Стаття 220.\nПрацівників, які навчаються без відриву від виробництва у закладах середньої, професійної (професійно-технічної) освіти, забороняється залучати в дні занять до надурочних робіт.\n{Стаття 220 в редакції Законів№ 117-XIV від 18.09.98,№ 2215-IX від 21.04.2022}\n{Стаття 220 в редакції Законів\n,\n}\nГлава XVІНДИВІДУАЛЬНІ ТРУДОВІ СПОРИ\nГлава XV\nІНДИВІДУАЛЬНІ ТРУДОВІ СПОРИ\n{Глава XV в редакції Закону№ 2134-12 від 18.02.92}\n{Глава XV в редакції Закону\n}",
        "221": "Стаття 221.\nТрудові спори розглядаються:\n1) комісіями по трудових спорах;\n2) місцевими загальними судами.\nТакий порядок розгляду трудових спорів, що виникають між працівником і роботодавцем, застосовується незалежно від форми трудового договору.\nУстановлений порядок розгляду трудових спорів не поширюється на спори про дострокове звільнення від виборної платної посади членів громадських та інших об'єднань громадян за рішенням органів, що їх обрали.\n{Стаття 221 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 871-12 від 20.03.91,№ 2134-12 від 18.02.92,№ 762-IV від 15.05.2003}\n{Стаття 221 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n}",
        "222": "Стаття 222\n-1\n-\n.\nТрудовий спір між працівником і роботодавцем незалежно від форми трудового договору може бути врегульовано шляхом медіації відповідно доЗакону України\"Про медіацію\" з урахуванням особливостей, передбачених цим Кодексом.\nДоговір про проведення медіації та угода за результатами медіації у трудових спорах укладаються в письмовій формі.\nУ разі невиконання чи неналежного виконання угоди за результатами медіації сторони медіації мають право звернутися для розгляду трудового спору до органів, передбаченихстаттею 221цього Кодексу.\nУчасть у процедурі медіації може бути визнана поважною причиною у розумінністатей 225і234цього Кодексу.\n{Кодекс доповнено статтею 222-1згідно із Законом№ 1875-IX від 16.11.2021}\n{Кодекс доповнено статтею 222\n-1\n-\nзгідно із Законом\n}",
        "222-1": "Стаття 222-1.Врегулювання трудових спорів шляхом медіації",
        "223": "Стаття 223.\nКомісія по трудових спорах обирається загальними зборами (конференцією) трудового колективу підприємства, установи, організації з числом працюючих не менш як 15 чоловік.\nПорядок обрання, чисельність, склад і строк повноважень комісії визначаються загальними зборами (конференцією) трудового колективу підприємства, установи, організації. При цьому кількість робітників у складі комісії по трудових спорах підприємства повинна бути не менше половини її складу.\nКомісія по трудових спорах обирає із свого складу голову, його заступників і секретаря комісії.\nЗа рішенням загальних зборів (конференції) трудового колективу підприємства, установи, організації можуть бути створені комісії по трудових спорах у цехах та інших аналогічних підрозділах. Ці комісії обираються колективами підрозділів і діють на тих же підставах, що й комісії по трудових спорах підприємств, установ, організацій.\nУ комісіях по трудових спорах підрозділів можуть розглядатись трудові спори в межах повноважень цих підрозділів.\nОрганізаційно-технічне забезпечення комісії по трудових спорах (надання обладнаного приміщення, друкарської та іншої техніки, необхідної літератури, організація діловодства, облік та зберігання заяв працівників і справ, підготовка та видача копій рішень і т. ін.) здійснюється роботодавцем.\nКомісія по трудових спорах підприємства, установи, організації має печатку встановленого зразка.\n{Стаття 223 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 4617-10 від 24.01.83; Законом№ 2134-12 від 18.02.92}\n{Стаття 223 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "224": "Стаття 224.\nКомісія по трудових спорах є обов'язковим первинним органом по розгляду трудових спорів, що виникають на підприємствах, в установах, організаціях, за винятком спорів, зазначених устаттях 222,232цього Кодексу.\nТрудовий спір підлягає розглядові в комісії по трудових спорах, якщо працівник самостійно або з участю профспілкової організації, що представляє його інтереси, не врегулював розбіжності при безпосередніх переговорах з роботодавцем.\n{Стаття 224 із змінами, внесеними згідно із Законом№ 2134-12 від 18.02.92}\n{Стаття 224 із змінами, внесеними згідно із Законом\n}",
        "225": "Стаття 225.\nПрацівник може звернутися до комісії по трудових спорах у тримісячний строк з дня, коли він дізнався або повинен був дізнатися про порушення свого права, а у спорах про виплату належної йому заробітної плати - без обмеження будь-яким строком.\nУ разі пропуску з поважних причин установленого строку комісія по трудових спорах може його поновити.\nЗаява працівника, що надійшла до комісії, підлягає обов'язковій реєстрації.\n{Стаття 225 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 4617-10 від 24.01.83; Законами№ 2134-12 від 18.02.92,№ 2620-III від 11.07.2001}\n{Стаття 225 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n}",
        "226": "Стаття 226.\nКомісія по трудових спорах зобов'язана розглянути трудовий спір у десятиденний строк з дня подання заяви. Спори повинні розглядатися у присутності працівника, який подав заяву, представників роботодавця. Розгляд спору за відсутності працівника допускається лише за його письмовою заявою. За бажанням працівника при розгляді спору від його імені може виступати представник профспілкового органу або за вибором працівника інша особа, в тому числі адвокат.\nУ разі нез'явлення працівника або його представника на засідання комісії розгляд заяви відкладається до наступного засідання. При повторному нез'явленні працівника без поважних причин комісія може винести рішення про зняття цієї заяви з розгляду, що не позбавляє працівника права подати заяву знову в межах тримісячного строку з дня, коли працівник дізнався або повинен був дізнатися про порушення свого права.\nКомісія по трудових спорах має право викликати на засідання свідків, доручати спеціалістам проведення технічних, бухгалтерських та інших перевірок, вимагати від роботодавця необхідні розрахунки та документи.\nЗасідання комісії по трудових спорах вважається правомочним, якщо на ньому присутні не менше двох третин обраних до її складу членів.\nПрацівник і роботодавець мають право заявити мотивований відвід будь-якому члену комісії. Питання про відвід вирішується більшістю голосів членів комісії, присутніх на засіданні. Член комісії, якому заявлено відвід, не бере участі у вирішенні питання про відвід.\nНа засіданні комісії ведеться протокол, який підписується головою або його заступником і секретарем.\n{Стаття 226 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 2134-12 від 18.02.92}\n{Стаття 226 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "227": "Стаття 227.\nКомісія по трудових спорах приймає рішення більшістю голосів її членів, присутніх на засіданні.\nУ рішенні зазначаються: повне найменування підприємства, установи, організації, прізвище, ім’я та по батькові працівника, який звернувся до комісії, або його представника, дата звернення до комісії і дата розгляду спору, суть спору, прізвища членів комісії, роботодавця або його представників, результати голосування і мотивоване рішення комісії.\nКопії рішення комісії у триденний строк вручаються працівникові, роботодавцю.\n{Стаття 227 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законами№ 2134-12 від 18.02.92,№ 2215-IX від 21.04.2022}\n{Стаття 227 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "228": "Стаття 228.\nУ разі незгоди з рішенням комісії по трудових спорах працівник чи роботодавець можуть оскаржити її рішення до суду в десятиденний строк з дня вручення їм виписки з протоколу засідання комісії чи його копії. Пропуск вказаного строку не є підставою відмови у прийнятті заяви. Визнавши причини пропуску поважними, суд може поновити цей строк і розглянути спір по суті. В разі коли пропущений строк не буде поновлено, заява не розглядається, і залишається в силі рішення комісії по трудових спорах.\n{Стаття 228 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 4617-10 від 24.01.83; Законом№ 2134-12 від 18.02.92}\n{Стаття 228 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "229": "Стаття 229.\nРішення комісії по трудових спорах підлягає виконанню роботодавцем у триденний строк по закінченні десяти днів, передбачених на його оскарження (стаття 228), за винятком випадків, передбаченихчастиною п'ятою статті 235цього Кодексу.\n{Стаття 229 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 2134-12 від 18.02.92}\n{Стаття 229 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}",
        "230": "Стаття 230.\nУ разі невиконання роботодавцем рішення комісії по трудових спорах у встановлений строк (стаття 229) працівникові комісією по трудових спорах підприємства, установи, організації видається посвідчення, що має силу виконавчого листа.\nУ посвідченні вказуються найменування органу, який виніс рішення щодо трудового спору, дати прийняття і видачі та номер рішення, прізвище, ім'я, по батькові та адреса стягувача, найменування та адреса боржника, номери його рахунків у банках, рішення по суті спору, строк пред'явлення посвідчення до виконання. Посвідчення засвідчується підписом голови або заступника голови комісії по трудових спорах підприємства, установи, організації та печаткою комісії по трудових спорах.\nПосвідчення не видається, якщо працівник чи роботодавець звернувся у встановленийстаттею 228строк із заявою про вирішення трудового спору до місцевого загального суду.\nНа підставі посвідчення, пред’явленого не пізніше тримісячного строку до органу державної виконавчої служби або приватному виконавцю, державний виконавець чи приватний виконавець виконує рішення комісії по трудових спорах у примусовому порядку.\n{Частину п'яту статті 230 виключено на підставі Закону№ 2056-III від 19.10.2000}\n{Частину п'яту статті 230 виключено на підставі Закону\n}\n{Стаття 230 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 4617-10 від 24.01.83; Законами№ 2134-12 від 18.02.92,№ 2056-III від 19.10.2000,№ 762-IV від 15.05.2003,№ 1404-VIII від 02.06.2016}\n{Стаття 230 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n}",
        "231": "Стаття 231.\nУ місцевих загальних судах розглядаються трудові спори за заявами:\n1) працівника чи роботодавця, коли вони не згодні з рішенням комісії по трудових спорах підприємства, установи, організації (підрозділу);\n{Пункт 2 статті 231 виключено на підставі Закону№ 1697-VII від 14.10.2014}\n{Пункт 2 статті 231 виключено на підставі Закону\n}\n{Стаття 231 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 4617-10 від 24.01.83; Законами№ 871-12 від 20.03.91,№ 2134-12 від 18.02.92,№ 762-IV від 15.05.2003}\n{Стаття 231 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n}",
        "232": "Стаття 232.\nБезпосередньо в місцевих загальних судах розглядаються трудові спори за заявами:\n1) працівників підприємств, установ, організацій, де комісії по трудових спорах не обираються;\n1-1) домашніх працівників;\n-1\n-\n2) працівників про поновлення на роботі незалежно від підстав припинення трудового договору, зміну дати і формулювання причини звільнення, оплату за час вимушеного прогулу або виконання нижчеоплачуваної роботи, за винятком спорів працівників, вказаних участині третій статті 221істатті 222цього Кодексу;\n3) керівника підприємства, установи, організації (філіалу, представництва, відділення та іншого відокремленого підрозділу), його заступників, головного бухгалтера підприємства, установи, організації, його заступників, а також службових осіб податкових та митних органів, яким присвоєно спеціальні звання, і службових осіб центральних органів виконавчої влади, що реалізують державну політику у сферах державного фінансового контролю та контролю за цінами; керівних працівників, які обираються, затверджуються або призначаються на посади державними органами, органами місцевого самоврядування, а також громадськими організаціями та іншими об'єднаннями громадян, з питань звільнення, зміни дати і формулювання причини звільнення, переведення на іншу роботу, оплати за час вимушеного прогулу і накладання дисциплінарних стягнень, за винятком спорів працівників, вказаних участині третій статті 221істатті 222цього Кодексу;\n4) роботодавця про відшкодування працівниками матеріальної шкоди, заподіяної підприємству, установі, організації;\n5) працівників у питанні застосування законодавства про працю, яке відповідно до чинного законодавства попередньо було вирішено роботодавцем і виборним органом первинної профспілкової організації (профспілковим представником) підприємства, установи, організації (підрозділу) в межах наданих їм прав;\n6) працівників про оформлення трудових відносин у разі виконання ними роботи без укладення трудового договору та встановлення періоду такої роботи (крім випадків виконання робіт чи надання послуг за гіг-контрактом у порядку та на умовах, передбаченихЗаконом України\"Про стимулювання розвитку цифрової економіки в Україні\").\nБезпосередньо в місцевих загальних судах розглядаються також спори про відмову у прийнятті на роботу:\n1) працівників, запрошених на роботу в порядку переведення з іншого підприємства, установи, організації;\n2) молодих спеціалістів, які закінчили заклад фахової передвищої, вищої освіти і в установленому порядку направлені на роботу на дане підприємство, в установу, організацію;\n3) вагітних жінок, жінок, які мають дітей віком до трьох років або дитину з інвалідністю, а одиноких матерів (батьків) - при наявності дитини віком до чотирнадцяти років;\n4) виборних працівників після закінчення строку повноважень;\n5) працівників, яким надано право поворотного прийняття на роботу;\n6) інших осіб, з якими роботодавець відповідно до чинного законодавства зобов'язаний укласти трудовий договір.\n{Стаття 232 із змінами, внесеними згідно з Указами ПВР№ 1616-09 від 24.12.76,№ 6237-10 від 21.12.83; Законами№ 2134-12 від 18.02.92,№ 3632-12 від 15.12.93,№ 6/95-ВР від 19.01.95,№ 762-IV від 15.05.2003,№ 1096-IV від 10.07.2003,№ 5462-VI від 16.10.2012,№ 239-VII від 15.05.2013,№ 406-VII від 04.07.2013,№ 77-VIII від 28.12.2014,№ 440-IX від 14.01.2020,№ 1667-IX від 15.07.2021,№ 2215-IX від 21.04.2022,№ 3680-IX від 25.04.2024}\n{Стаття 232 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "233": "Стаття 233.\nПрацівник може звернутися із заявою про вирішення трудового спору безпосередньо до суду в тримісячний строк з дня, коли він дізнався або повинен був дізнатися про порушення свого права, крім випадків, передбаченихчастиною другоюцієї статті.\nІз заявою про вирішення трудового спору у справах про звільнення працівник має право звернутися до суду в місячний строк з дня вручення копії наказу (розпорядження) про звільнення, а у справах про виплату всіх сум, що належать працівникові при звільненні, - у тримісячний строк з дня одержання ним письмового повідомлення про суми, нараховані та виплачені йому при звільненні (стаття 116). Домашній працівник має право звернутися до суду із заявою про вирішення трудового спору у справах про звільнення в місячний строк з дня, коли він дізнався або повинен був дізнатися про порушення свого права.\nДля звернення роботодавця до суду в питаннях стягнення з працівника матеріальної шкоди, заподіяної підприємству, установі, організації, встановлюється строк в один рік з дня виявлення заподіяної працівником шкоди.\nВстановленийчастиною третьоюцієї статті строк застосовується і при зверненні до суду вищого у порядку підлеглості органу.\n{Стаття 233 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 6237-10 від 21.12.83,№ 5938-11 від 27.05.88; Законами№ 871-12 від 20.03.91,№ 2134-12 від 18.02.92,№ 2620-III від 11.07.2001,№ 762-IV від 15.05.2003,№ 1697-VII від 14.10.2014,№ 1217-IX від 05.02.2021,№ 2215-IX від 21.04.2022,№ 2352-IX від 01.07.2022,№ 3680-IX від 25.04.2024}\n{Стаття 233 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n,\n,\n,\n,\n,\n}",
        "234": "Стаття 234.\nУ разі пропуску з поважних причин строків, установленихстаттею 233цього Кодексу, суд може поновити ці строки, якщо з дня отримання копії наказу (розпорядження) про звільнення або письмового повідомлення про суми, нараховані та виплачені працівникові при звільненні (стаття 116), минуло не більше одного року.\n{Стаття 234 із змінами, внесеними згідно з Указами ПВР№ 3866-08 від 05.06.75,№ 5938-11 від 27.05.88, Законом№ 762-IV від 15.05.2003; текст статті 234 в редакції Закону№ 2352-IX від 01.07.2022}\n{Стаття 234 із змінами, внесеними згідно з Указами ПВР\n,\n, Законом\n; текст статті 234 в редакції Закону\n}",
        "235": "Стаття 235.\nУ разі звільнення без законної підстави або незаконного переведення на іншу роботу, у тому числі у зв’язку з повідомленням про порушення вимогЗакону України\"Про запобігання корупції\" іншою особою, працівник повинен бути поновлений на попередній роботі органом, який розглядає трудовий спір.\nПри винесенні рішення про поновлення на роботі орган, який розглядає трудовий спір, одночасно приймає рішення про виплату працівникові середнього заробітку за час вимушеного прогулу або різниці в заробітку за час виконання нижчеоплачуваної роботи, але не більш як за один рік. Якщо заява про поновлення на роботі розглядається більше одного року, не з вини працівника, орган, який розглядає трудовий спір, виносить рішення про виплату середнього заробітку за весь час вимушеного прогулу.\nУ разі визнання формулювання причини звільнення неправильним або таким, що не відповідає чинному законодавству, у випадках, коли це не тягне за собою поновлення працівника на роботі, орган, який розглядає трудовий спір, зобов'язаний змінити формулювання і вказати в рішенні причину звільнення у точній відповідності з формулюванням чинного законодавства та з посиланням на відповідну статтю (пункт) закону. Якщо неправильне формулювання причини звільнення перешкоджало працевлаштуванню працівника, орган, який розглядає трудовий спір, одночасно приймає рішення про виплату йому середнього заробітку за час вимушеного прогулу в порядку і на умовах, передбачених частиною другою цієї статті.\nУ разі наявності підстав для поновлення на роботі працівника, який був звільнений у зв’язку із здійсненим ним або його близькою особою повідомленням про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушеньЗакону України\"Про запобігання корупції\" іншою особою, та за його відмови від такого поновлення орган, який розглядає трудовий спір, приймає рішення про виплату йому грошової компенсації у розмірі шестимісячного середнього заробітку, а у випадку неможливості поновлення - у розмірі дворічного середнього заробітку.\nУ разі затримки видачі копії наказу (розпорядження) про звільнення з вини роботодавця працівникові виплачується середній заробіток за весь час вимушеного прогулу.\nПри винесенні рішення про оформлення трудових відносин з працівником, який виконував роботу без укладення трудового договору, та встановлення періоду такої роботи чи роботи на умовах неповного робочого часу, у разі фактичного виконання роботи повний робочий час, установлений на підприємстві, в установі, організації (крім випадків виконання робіт чи надання послуг за гіг-контрактом у порядку та на умовах, передбаченихЗаконом України\"Про стимулювання розвитку цифрової економіки в Україні\"), орган, який розглядає трудовий спір, одночасно приймає рішення про нарахування та виплату такому працівникові заробітної плати у розмірі не нижче середньої заробітної плати за відповідним видом економічної діяльності у регіоні у відповідному періоді без урахування фактично виплаченої заробітної плати, про нарахування та сплату відповідно до законодавства податку на доходи фізичних осіб та суми єдиного внеску на загальнообов’язкове державне соціальне страхування за встановлений період роботи.\nЗа відсутності підтверджень, що резидент Дія Сіті ввів фізичну особу в оману щодо правової природи гіг-контракту, вчиненого з нею згідно ізЗаконом України\"Про стимулювання розвитку цифрової економіки в Україні\", його укладення та/або виконання не може вважатися вступом у трудові відносини та/або виконанням роботи без укладення трудового договору (контракту).\nРішення про поновлення на роботі незаконно звільненого або переведеного на іншу роботу працівника, прийняте органом, який розглядає трудовий спір, підлягає негайному виконанню.\n{Стаття 235 із змінами, внесеними згідно з Указом ПВР№ 3866-08 від 05.06.75; Законами№ 871-12 від 20.03.91,№ 2134-12 від 18.02.92,№ 1700-VII від 14.10.2014,№ 77-VIII від 28.12.2014,№ 198-IX від 17.10.2019,№ 1217-IX від 05.02.2021,№ 1667-IX від 15.07.2021}\n{Стаття 235 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n}",
        "236": "Стаття 236.\nУ разі затримки роботодавцем виконання рішення органу, який розглядав трудовий спір про поновлення на роботі незаконно звільненого або переведеного на іншу роботу працівника, цей орган виносить ухвалу про виплату йому середнього заробітку або різниці в заробітку за час затримки.\n{Стаття 236 із змінами, внесеними згідно із Законом№ 2134-12 від 18.02.92}\n{Стаття 236 із змінами, внесеними згідно із Законом\n}",
        "237": "Стаття 237\n-1\n-\n.\nВідшкодування роботодавцем моральної шкоди працівнику провадиться у разі, якщо порушення його законних прав, у тому числі внаслідок дискримінації, мобінгу (цькування), факт якого підтверджено судовим рішенням, що набрало законної сили, призвели до моральних страждань, втрати нормальних життєвих зв’язків і вимагають від нього додаткових зусиль для організації свого життя.\nПорядок відшкодування моральної шкоди визначається законодавством.\n{Кодекс доповнено статтею 237-1згідно із Законом№ 1356-XIV від 24.12.99; із змінами, внесеними згідно із Законом№ 2759-IX від 16.11.2022}\n{Кодекс доповнено статтею 237\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "237-1": "Стаття 237-1.Відшкодування роботодавцем моральної шкоди",
        "238": "Стаття 238.\nПри розгляді трудових спорів у питаннях про грошові вимоги, крім вимог про виплату працівникові середнього заробітку за час вимушеного прогулу або різниці в заробітку за час виконання нижчеоплачуваної роботи (стаття 235), орган, який розглядає спір, має право винести рішення про виплату працівникові належних сум без обмеження будь-яким строком.\n{Стаття 238 із змінами, внесеними згідно з Указом ПВР№ 1616-09 від 24.12.76; Законами№ 871-12 від 20.03.91,№ 2134-12 від 18.02.92}\n{Стаття 238 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}\n{Статтю 238-1виключено на підставі Закону№ 2134-12 від 18.02.92}\n{Статтю 238\n-1\n-\nвиключено на підставі Закону\n}",
        "239": "Стаття 239.\nУ разі скасування виконаних судових рішень про стягнення заробітної плати чи інших виплат, що випливають з трудових правовідносин, поворот виконання допускається лише тоді, коли скасоване рішення грунтувалося на повідомлених позивачем неправдивих відомостях або поданих ним підроблених документах.\nЗ цих же підстав допускається стягнення з працівників сум, виплачених їм відповідно до раніше прийнятого рішення комісії по трудових спорах при повторному розгляді спору.\n{Стаття 239 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83; Законом№ 2134-12 від 18.02.92}\n{Стаття 239 із змінами, внесеними згідно з Указом ПВР\n; Законом\n}\n{Статтю 240 виключено на підставі Закону№ 871-12 від 20.03.91}\n{Статтю 240 виключено на підставі Закону\n}",
        "240-1": "Стаття 240-1.Прийняття рішень органом, що розглядає трудові спори, у разі неможливості поновлення працівника на роботі внаслідок припинення діяльності підприємства, установи, організації",
        "240": "Стаття 240\n-1\n-\n.\nУ разі, коли працівника звільнено без законної підстави або з порушенням встановленого порядку, але поновлення його на попередній роботі неможливе внаслідок ліквідації підприємства, установи, організації, орган, який розглядає трудовий спір, зобов'язує ліквідаційну комісію або роботодавця (орган, уповноважений управляти майном ліквідованого підприємства, установи, організації, а у відповідних випадках - правонаступника), виплатити працівникові заробітну плату за весь час вимушеного прогулу. Одночасно орган, який розглядає трудовий спір, визнає працівника таким, якого було звільнено запунктом 1 статті 40цього Кодексу. На такого працівника поширюються пільги і компенсації, передбаченістаттею 49-3цього Кодексу для вивільнюваних працівників, а його зайнятість забезпечується відповідно доЗакону України\"Про зайнятість населення\".\n-\n{Кодекс доповнено статтею 240-1згідно із Законом№ 6/95-ВР від 19.01.95}\n{Кодекс доповнено статтею 240\n-1\n-\nзгідно із Законом\n}\n{Статтю 241 виключено на підставі Закону№ 871-12 від 20.03.91}\n{Статтю 241 виключено на підставі Закону\n}",
        "241-1": "Стаття 241-1.Обчислення строків, передбачених цим Кодексом",
        "241": "Стаття 241\n-1\n-\n.\nСтроки виникнення і припинення трудових прав та обов'язків обчислюються роками, місяцями, тижнями і днями.\nСтрок, обчислюваний роками, закінчується у відповідні місяць і число останнього року строку.\nСтрок, обчислюваний місяцями, закінчується у відповідне число останнього місяця строку. Якщо кінець строку, обчислюваного місяцями, припадає на такий місяць, що відповідного числа не має, то строк закінчується в останній день цього місяця.\nСтрок, обчислюваний тижнями, закінчується у відповідний день тижня.\nКоли строки визначаються днями, то їх обчислюють з дня, наступного після того дня, з якого починається строк. Якщо останній день строку припадає на святковий, вихідний або неробочий день, то днем закінчення строку вважається найближчий робочий день.\n{Кодекс доповнено статтею 241-1згідно із Законом№ 6/95-ВР від 19.01.95}\n{Кодекс доповнено статтею 241\n-1\n-\nзгідно із Законом\n}\n{Статтю 242 виключено на підставі Закону№ 2134-12 від 18.02.92}\n{Статтю 242 виключено на підставі Закону\n}\nГлава XVIПРОФЕСІЙНІ СПІЛКИ. УЧАСТЬ ПРАЦІВНИКІВ В УПРАВЛІННІ ПІДПРИЄМСТВАМИ, УСТАНОВАМИ, ОРГАНІЗАЦІЯМИ\nГлава XVI\nПРОФЕСІЙНІ СПІЛКИ. УЧАСТЬ ПРАЦІВНИКІВ В УПРАВЛІННІ ПІДПРИЄМСТВАМИ, УСТАНОВАМИ, ОРГАНІЗАЦІЯМИ\n{Назва глави XVI із змінами, внесеними згідно з Указом ПВР№ 8474-10 від 27.02.85}\n{Назва глави XVI із змінами, внесеними згідно з Указом ПВР\n}",
        "243": "Стаття 243.\nВідповідно доКонституції УкраїнитаЗакону України \"Про професійні спілки, їх права та гарантії діяльності\"громадяни України мають право на основі вільного волевиявлення без будь-якого дозволу створювати професійні спілки з метою представництва, здійснення і захисту своїх трудових та соціально-економічних прав та інтересів, вступати до них та виходити з них на умовах і в порядку, визначених їх статутами, брати участь у роботі професійних спілок.\nДержава визнає професійні спілки повноважними представниками працівників і захисниками їх трудових, соціально-економічних прав та інтересів в органах державної влади та місцевого самоврядування, у відносинах з роботодавцем, а також з іншими об'єднаннями громадян.\n{Стаття 243 із змінами, внесеними згідно із Законом№ 263/95-ВР від 05.07.95, в редакції Закону№ 2343-III від 05.04.2001}\n{Стаття 243 із змінами, внесеними згідно із Законом\n, в редакції Закону\n}",
        "244": "Стаття 244.\nПрава професійних спілок, їх об'єднань визначаються Конституцією України, Законом України \"Про професійні спілки, їх права та гарантії діяльності\", цим Кодексом, іншими нормативно-правовими актами.\n{Стаття 244 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 8474-10 від 27.02.85; Законами№ 3694-12 від 15.12.93,№ 263/95-ВР від 05.07.95, в редакції Закону№ 2343-III від 05.04.2001}\n{Стаття 244 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n, в редакції Закону\n}",
        "245": "Стаття 245.\nПрацівники мають право брати участь в управлінні підприємствами, установами, організаціями через загальні збори (конференції), ради трудових колективів, професійні спілки, які діють у трудових колективах, інші органи, уповноважені трудовим колективом на представництво, вносити пропозиції щодо поліпшення роботи підприємства, установи, організації, а також з питань соціально-культурного і побутового обслуговування.\nРоботодавець зобов'язаний створювати умови, які б забезпечували участь працівників в управлінні підприємствами, установами, організаціями. Службові особи підприємств, установ, організацій зобов'язані у встановлений строк розглядати критичні зауваження і пропозиції працівників і повідомляти їх про вжиті заходи.\n{Стаття 245 із змінами, внесеними згідно з Указами ПВР№ 8474-10 від 27.02.85,№ 5938-11 від 27.05.88; Законом№ 263/95-ВР від 05.07.95}\n{Стаття 245 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n}",
        "246": "Стаття 246.\nПервинні профспілкові організації на підприємствах, в установах, організаціях та їх структурних підрозділах представляють інтереси своїх членів і захищають їх трудові, соціально-економічні права та інтереси.\nПервинні профспілкові організації здійснюють свої повноваження через утворені відповідно до статуту (положення) виборні органи, а в організаціях, де виборні органи не утворюються, - через профспілкового представника, уповноваженого згідно із статутом на представництво інтересів членів професійної спілки, який діє в межах прав, наданихЗаконом України \"Про професійні спілки, їх права та гарантії діяльності\"та статутом професійної спілки.\nУ разі якщо на підприємстві, в установі, організації діє кілька первинних профспілкових організацій, представництво колективних інтересів працівників підприємства, установи, організації щодо укладення колективного договору здійснюється спільним представницьким органом у порядку, визначеномучастиною другою статті 12цього Кодексу.\n{Стаття 246 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83, в редакції Законів№ 2343-III від 05.04.2001,№ 1096-IV від 10.07.2003; із змінами, внесеними згідно із Законом№ 2253-IX від 12.05.2022}\n{Стаття 246 із змінами, внесеними згідно з Указом ПВР\n, в редакції Законів\n,\n; із змінами, внесеними згідно із Законом\n}",
        "247": "Стаття 247.\nВиборний орган первинної профспілкової організації на підприємстві, в установі, організації:\n1) укладає та контролює виконання колективного договору, звітує про його виконання на загальних зборах трудового колективу, звертається з вимогою до відповідних органів про притягнення до відповідальності посадових осіб за невиконання умов колективного договору;\n2) разом з роботодавцем вирішує питання запровадження, перегляду та змін норм праці;\n3) разом з роботодавцем вирішує питання оплати праці працівників, форм і систем оплати праці, розцінок, тарифних сіток, схем посадових окладів, умов запровадження та розмірів надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних виплат;\n4) разом з роботодавцем вирішує питання робочого часу і часу відпочинку, погоджує графіки змінності та надання відпусток, запровадження підсумованого обліку робочого часу, дає дозвіл на проведення надурочних робіт, робіт у вихідні дні тощо;\n5) разом з роботодавцем вирішує питання соціального розвитку підприємства, поліпшення умов праці, матеріально-побутового, медичного обслуговування працівників;\n6) бере участь у вирішенні соціально-економічних питань, визначенні та затвердженні переліку і порядку надання працівникам соціальних пільг;\n7) бере участь у розробленні правил внутрішнього трудового розпорядку підприємства, установи або організації;\n8) представляє інтереси працівників за їх дорученням під час розгляду індивідуальних трудових спорів та у колективному трудовому спорі, сприяє його вирішенню;\n9) приймає рішення про вимогу до роботодавця розірвати трудовий договір (контракт) з керівником підприємства, установи, організації, якщо він порушуєЗакон України \"Про професійні спілки, їх права та гарантії діяльності\", законодавство про працю, ухиляється від участі в переговорах щодо укладення або зміни колективного договору, не виконує зобов'язань за колективним договором, допускає інші порушення законодавства про колективні договори;\n10) надає згоду або відмовляє в наданні згоди на розірвання трудового договору з ініціативи роботодавця з працівником, який є членом професійної спілки, що діє на підприємстві, в установі та організації, у випадках, передбачених законом;\n11) бере участь у розслідуванні нещасних випадків, професійних захворювань і аварій, у роботі комісії з питань охорони праці;\n12) здійснює громадський контроль за виконанням роботодавцем законодавства про працю та про охорону праці, за забезпеченням на підприємстві, в установі, організації безпечних та нешкідливих умов праці, виробничої санітарії, правильним застосуванням установлених умов оплати праці, вимагає усунення виявлених недоліків;\n13) здійснює контроль за підготовкою та поданням роботодавцем документів, необхідних для призначення пенсій працівникам і членам їх сімей;\n14) здійснює контроль за наданням пенсіонерам та особам з інвалідністю, які до виходу на пенсію працювали на підприємстві, в установі, організації, права користування нарівні з його працівниками наявними можливостями щодо медичного обслуговування, забезпечення житлом, путівками до оздоровчих і профілактичних закладів та іншими соціальними послугами і пільгами згідно із статутом підприємства, установи, організації та колективним договором;\n15) представляє інтереси застрахованих осіб у комісії із соціального страхування, направляє працівників до санаторіїв, профілакторіїв і будинків відпочинку, туристичних комплексів, баз та оздоровчих закладів на умовах, передбачених колективним договором або угодою, перевіряє стан організації медичного обслуговування працівників та членів їхніх сімей;\n16) визначає разом з роботодавцем відповідно до колективного договору розмір коштів, що будуть спрямовані на будівництво, реконструкцію, утримання житла, веде облік громадян, які потребують поліпшення житлових умов, розподіляє в установленому законодавством порядку жилу площу в будинках, споруджених за кошти або за участю підприємства, установи, організації, а також жилу площу, що надається роботодавцю у розпорядження в інших будинках, здійснює контроль за житлово-побутовим обслуговуванням працівників;\n17) представляє інтереси працівників підприємства-боржника в ході процедури банкрутства.\nВиборні органи профспілкової організації, що діють на підприємстві, в установі, організації, мають також інші права, передбачені законодавством України.\n{Стаття 247 із змінами, внесеними згідно з Указами ПВР№ 4617-10 від 24.01.83,№ 8474-10 від 27.02.85,№ 5938-11 від 27.05.88; Законом№ 263/95-ВР від 05.07.95, в редакції Закону№ 2343-III від 05.04.2001, із змінами, внесеними згідно із Законами№ 429-IV від 16.01.2003,№ 1096-IV від 10.07.2003}\n{Стаття 247 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законом\n, в редакції Закону\n, із змінами, внесеними згідно із Законами\n,\n}",
        "248": "Стаття 248.\nДля реалізації повноважень профспілок, передбаченихЗаконом України\"Про професійні спілки, їх права та гарантії діяльності\", члени виборних органів профспілкових організацій підприємств, установ і організацій, вищих за статусом профспілкових органів, а також повноважні представники цих органів мають право:\n1) безперешкодно відвідувати та оглядати місця роботи на підприємстві, в установі, організації, де працюють члени профспілок;\n2) вимагати і одержувати від роботодавця, іншої посадової особи відповідні документи, відомості та пояснення щодо умов праці, виконання колективних договорів, додержання законодавства про працю та соціально-економічних прав працівників;\n3) безпосередньо звертатися в усній або письмовій формі до роботодавця, посадових осіб з профспілкових питань;\n4) перевіряти роботу закладів торгівлі, громадського харчування, охорони здоров'я, дитячих закладів, гуртожитків, транспортних підприємств і підприємств побутового обслуговування, що належать або надають послуги підприємству, установі, організації, в яких працюють члени профспілок;\n5) розміщувати власну інформацію у приміщеннях і на території підприємства, установи, організації в доступних для працівників місцях;\n6) перевіряти розрахунки з оплати праці та державного соціального страхування, використання коштів на соціальні і культурні заходи та житлове будівництво.\n{Стаття 248 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83, Законом№ 871-12 від 20.03.91; в редакції Закону№ 2343-III від 05.04.2001; із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 248 із змінами, внесеними згідно з Указом ПВР\n, Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "249": "Стаття 249.\nРоботодавець зобов'язаний сприяти створенню належних умов для діяльності первинних профспілкових організацій, що діють на підприємстві, в установі, організації.\nПриміщення для роботи виборного профспілкового органу та проведення зборів працівників, які є членами професійної спілки з усім необхідним обладнанням, зв'язком, опаленням, освітленням, прибиранням, транспортом, охороною надається роботодавцем у порядку, передбаченому колективним договором.\nЗа наявності письмових заяв працівників, які є членами професійної спілки, роботодавець щомісяця безоплатно утримує із заробітної плати та перераховує на рахунок професійної спілки членські профспілкові внески працівників відповідно до укладеного колективного договору чи окремої угоди в строки, визначені цим договором чи угодою. Роботодавець не вправі затримувати перерахування зазначених коштів.\nСпори, пов'язані з невиконанням роботодавцем цих обов'язків, розглядаються у судовому порядку.\nБудинки, приміщення, споруди, в тому числі орендовані, призначені для ведення культурно-освітньої, оздоровчої, фізкультурної та спортивної роботи серед працівників підприємства, установи, організації та членів їх сімей, а також оздоровчі табори можуть передаватися на договірних засадах у користування профспілковим організаціям цього підприємства, установи, організації.\n{Стаття 249 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83, в редакції Закону№ 2343-III від 05.04.2001, із змінами, внесеними згідно із Законом№ 1096-IV від 10.07.2003}\n{Стаття 249 із змінами, внесеними згідно з Указом ПВР\n, в редакції Закону\n, із змінами, внесеними згідно із Законом\n}",
        "250": "Стаття 250.\nРоботодавці зобов'язані відраховувати кошти первинним профспілковим організаціям на культурно-масову, фізкультурну та оздоровчу роботу в розмірах, передбачених колективними договорами та угодами, але не менше ніж 0,3 відсотка фонду оплати праці відповідно доЗакону України \"Про професійні спілки, їх права та гарантії діяльності\".\n{Стаття 250 із змінами, внесеними згідно з Указом ПВР№ 4617-10 від 24.01.83, в редакції Законів№ 2343-III від 05.04.2001,№ 1096-IV від 10.07.2003}\n{Стаття 250 із змінами, внесеними згідно з Указом ПВР\n, в редакції Законів\n,\n}",
        "251": "Стаття 251.\nРоботодавець зобов'язаний в тижневий строк надавати на запити профспілок, їх об'єднань інформацію щодо умов та оплати праці працівників, соціально-економічного розвитку підприємства, установи, організації та виконання колективних договорів і угод.\nУ разі затримки виплати заробітної плати роботодавець зобов'язаний на вимогу виборних профспілкових органів надати письмовий дозвіл на отримання в банках інформації про наявність коштів на рахунках підприємства, установи, організації чи отримати таку інформацію в банках і надати її профспілковому органу. У разі відмови роботодавця надати таку інформацію чи дозвіл на отримання інформації його дії або бездіяльність можуть бути оскаржені до суду.\n{Стаття 251 в редакції Закону№ 2343-III від 05.04.2001, із змінами, внесеними згідно із Законом№ 1096-IV від 10.07.2003}\n{Стаття 251 в редакції Закону\n, із змінами, внесеними згідно із Законом\n}",
        "252": "Стаття 252\n-8\n-\n.\nРоботодавець несе відповідальність перед бригадою за створення нормальних умов для високопродуктивної праці (надання роботи, забезпечення справного стану механізмів та устаткування, технічною документацією, матеріалами та інструментами, енергією, створення безпечних і здорових умов праці). При невиконанні бригадою виробничих показників з вини роботодавця за бригадою зберігається фонд оплати праці, розрахований за тарифними ставками. Службові особи, винні у порушенні обов’язків роботодавця перед бригадою, притягаються до дисциплінарної відповідальності, а за зайві грошові виплати бригади - також до матеріальної відповідальності перед підприємством у порядку і розмірах, встановлених законодавством.\nБригада несе відповідальність перед роботодавцем за невиконання з її вини виробничих показників. У цих випадках оплата провадиться за виконану роботу, премії та інші заохочувальні виплати не нараховуються. Збитки, заподіяні підприємству випуском неякісної продукції з вини бригади, відшкодовуються з її колективного заробітку в межах середнього місячного заробітку бригади. При розподілі колективного заробітку між членами бригади враховується вина конкретних працівників у випуску неякісної продукції.\n{Текст статті 252-8в редакції Закону№ 2215-IX від 21.04.2022}\n{Текст статті 252\n-8\n-\nв редакції Закону\n}\nГлава XVIIЗАГАЛЬНООБОВ'ЯЗКОВЕ ДЕРЖАВНЕ СОЦІАЛЬНЕ СТРАХУВАННЯ ТА ПЕНСІЙНЕ ЗАБЕЗПЕЧЕННЯ\nГлава XVII\nЗАГАЛЬНООБОВ'ЯЗКОВЕ ДЕРЖАВНЕ СОЦІАЛЬНЕ СТРАХУВАННЯ ТА ПЕНСІЙНЕ ЗАБЕЗПЕЧЕННЯ",
        "252-1": "Стаття 252-1.Трудовий колектив підприємства",
        "252-5": "Стаття 252-5.Загальні принципи матеріальної заінтересованості трудового колективу в результатах господарської діяльності",
        "252-6": "Стаття 252-6.Формування колективу бригади",
        "252-7": "Стаття 252-7.Розподіл колективного заробітку у бригаді із застосуванням коефіцієнта трудової участі",
        "252-8": "Стаття 252-8.Взаємна відповідальність роботодавця і бригади",
        "253": "Стаття 253.\nОсоби, які працюють за трудовим договором (контрактом) на підприємствах, в установах, організаціях незалежно від форми власності, виду діяльності та господарювання або у фізичної особи, підлягають загальнообов'язковому державному соціальному страхуванню (крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування).\n{Текст статті 253 із змінами, внесеними згідно із Законом№ 3680-IX від 25.04.2024}\n{Текст статті 253 із змінами, внесеними згідно із Законом\n}",
        "254": "Стаття 254.\nОсновними джерелами коштів загальнообов’язкового державного соціального страхування є внески роботодавців (роботодавців - фізичних осіб), працівників. Бюджетні та інші джерела коштів, необхідні для здійснення загальнообов’язкового державного соціального страхування, передбачаються відповідними законами з окремих видів загальнообов’язкового державного соціального страхування.\n{Стаття 254 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 254 в редакції Закону\n}",
        "255": "Стаття 255.\nВиди матеріального забезпечення та соціальних послуг за загальнообов'язковим державним соціальним страхуванням працівникам, а в деяких випадках і членам їх сімей, умови їх надання та розміри визначаються законами України з окремих видів загальнообов'язкового державного соціального страхування, іншими нормативно-правовими актами, які містять норми щодо загальнообов'язкового державного соціального страхування.",
        "256": "Стаття 256.\nПрацівники та члени їх сімей мають право на державне пенсійне забезпечення за віком, по інвалідності, у зв'язку із втратою годувальника, а також за вислугу років відповідно до закону.\n{Глава XVII із змінами, внесеними згідно з Указами ПВР№ 2048-08 від 18.09.73,№ 2240-10 від 29.07.81,№ 4617-10 від 24.01.83, із Законами№ 871-12 від 20.03.91,№ 3694-12 від 15.12.93,№ 263/95-ВР від 05.07.95, в редакції Закону№ 429-IV від 16.01.2003}\n{Глава XVII із змінами, внесеними згідно з Указами ПВР\n,\n,\n, із Законами\n,\n,\n, в редакції Закону\n}\nГлава XVIIIНАГЛЯД І КОНТРОЛЬ ЗА ДОДЕРЖАННЯМ ЗАКОНОДАВСТВА ПРО ПРАЦЮ\nГлава XVIII\nНАГЛЯД І КОНТРОЛЬ ЗА ДОДЕРЖАННЯМ ЗАКОНОДАВСТВА ПРО ПРАЦЮ",
        "259": "Стаття 259.\nДержавнийнаглядтаконтрольза додержанням законодавства про працю юридичними особами незалежно від форми власності, виду діяльності, господарювання, фізичними особами, які використовують найману працю, здійснює центральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та його територіальні органи у порядку, визначеному Кабінетом Міністрів України.\nЦентральні органи виконавчої влади здійснюють контроль за додержанням законодавства про працю на підприємствах, в установах і організаціях, що перебувають у їх функціональному підпорядкуванні, крім податкових органів, які мають право з метою перевірки дотримання податкового законодавства здійснювати такий контроль на всіх підприємствах, в установах і організаціях незалежно від форм власності та підпорядкування, а органи місцевого самоврядування - на підприємствах, в установах і організаціях, що перебувають у комунальній власності відповідних територіальних громад.\n{Частину третю статті 259 виключено на підставі Закону№ 1697-VII від 14.10.2014}\n{Частину третю статті 259 виключено на підставі Закону\n}\nГромадський контроль за додержанням законодавства про працю здійснюють професійні спілки та їх об'єднання.\n{Стаття 259 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законами№ 2857-12 від 15.12.92,№ 3694-12 від 15.12.93,№ 2343-III від 05.04.2001,№ 2275-VI від 20.05.2010,№ 5462-VI від 16.10.2012,№ 406-VII від 04.07.2013,№ 77-VIII від 28.12.2014,№ 440-IX від 14.01.2020,№ 1320-IX від 04.03.2021,№ 3680-IX від 25.04.2024}\n{Стаття 259 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "260": "Стаття 260.\nДержавний нагляд за додержанням законодавчих та інших нормативних актів про охорону праці здійснюють:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері ядерної та радіаційної безпеки;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері здійснення державного нагляду (контролю) у сфері пожежної безпеки;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері здійснення державного нагляду (контролю) у сфері техногенної безпеки.\n{Абзац шостий частини першої статті 260 виключено на підставі Закону№ 2573-IX від 06.09.2022}\n{Абзац шостий частини першої статті 260 виключено на підставі Закону\n}\n{Стаття 260 із змінами, внесеними згідно з Указами ПВР№ 2240-10 від 29.07.81,№ 2957-10 від 30.12.81; Законом№ 3694-12 від 15.12.93; в редакції Закону№ 5462-VI від 16.10.2012}\n{Стаття 260 із змінами, внесеними згідно з Указами ПВР\n,\n; Законом\n; в редакції Закону\n}\n{Статтю 261 виключено на підставі Закону№ 3694-12 від 15.12.93}\n{Статтю 261 виключено на підставі Закону\n}\n{Статтю 262 виключено на підставі Закону№ 3694-12 від 15.12.93}\n{Статтю 262 виключено на підставі Закону\n}",
        "263": "Стаття 263.\nМісцеві державні адміністрації і ради у межах відповідної території:\nзабезпечують реалізацію державної політики в галузі охорони праці;\nформують за участю профспілок програми заходів з питань безпеки, гігієни праці і виробничого середовища, що мають міжгалузеве значення;\nздійснюють контроль за додержанням нормативних актів про охорону праці.\n{Стаття 263 із змінами, внесеними згідно з Указом ПВР№ 2240-10 від 29.07.81; Законами№ 3694-12 від 15.12.93,№ 5462-VI від 16.10.2012}\n{Стаття 263 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}\n{Статтю 264 виключено на підставі Закону№ 3694-12 від 15.12.93}\n{Статтю 264 виключено на підставі Закону\n}",
        "265": "Стаття 265.\n{У період дії воєнного стану у разі виконання в повному обсязі та у встановлений строк приписів про усунення порушень, виявлених під час здійснення позапланових заходів державного нагляду (контролю), штрафи, передбачені статтею 265, не застосовуються згідно із Законом№ 2136-IX від 15.03.2022з урахуванням змін, внесених Законом№ 2352-IX від 01.07.2022}\n{У період дії воєнного стану у разі виконання в повному обсязі та у встановлений строк приписів про усунення порушень, виявлених під час здійснення позапланових заходів державного нагляду (контролю), штрафи, передбачені статтею 265, не застосовуються згідно із Законом\nз урахуванням змін, внесених Законом\n}\nПосадові особи органів державної влади та органів місцевого самоврядування, підприємств, установ та організацій, винні у порушенні законодавства про працю, несуть відповідальність згідно з чинним законодавством.\nЮридичні та фізичні особи, які використовують найману працю, несуть відповідальність у вигляді штрафу в разі:\nфактичного допуску працівника до роботи без оформлення трудового договору (контракту), оформлення працівника на неповний робочий час або за трудовим договором з нефіксованим робочим часом у разі фактичного виконання роботи протягом усього робочого часу, установленого на підприємстві, та виплати заробітної плати (винагороди) без нарахування та сплати єдиного внеску на загальнообов’язкове державне соціальне страхування та податків (крім випадків, якщо платником єдиного внеску на загальнообов’язкове державне соціальне страхування та податків є сам працівник) - у десятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення, а до юридичних осіб та фізичних осіб - підприємців, які використовують найману працю та є платниками єдиного податку першої - третьої груп, застосовується попередження;\nвчинення порушення, передбаченогоабзацом другимцієї частини, повторно протягом двох років з дня виявлення порушення - у тридцятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення;\nпорушення встановлених строків виплати заробітної плати працівникам, інших виплат, передбачених законодавством про працю, більш як за один місяць, виплата їх не в повному обсязі - у трикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\nнедотримання мінімальних державних гарантій в оплаті праці - у двократному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення;\nнедотримання встановлених законом гарантій та пільг працівникам, які залучаються до виконання обов’язків, передбачених законами України\"Про військовий обов’язок і військову службу\",\"Про альтернативну (невійськову) службу\",\"Про мобілізаційну підготовку та мобілізацію\", - у чотирикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення, а до юридичних осіб та фізичних осіб - підприємців, які використовують найману працю та є платниками єдиного податку першої - третьої груп, застосовується попередження;\nнедопущення до проведення перевірки з питань додержання законодавства про працю, створення перешкод у її проведенні - у трикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\nвчинення дій, передбаченихабзацом сьомимцієї частини, при проведенні перевірки з питань виявлення порушень, зазначених вабзаці другомуцієї частини, - у шістнадцятикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення;\nперевищення встановленоїстаттею 21-1цього Кодексу допустимої кількості трудових договорів з нефіксованим робочим часом або ведення недостовірного обліку робочого часу працівника, який працює за трудовим договором з нефіксованим робочим часом, стосовно фактично виконуваної ним роботи - у трикратному розмірі мінімальної заробітної плати, встановленої законом на момент виявлення порушення, за кожного працівника, стосовно якого скоєно порушення;\n-\nпорушення інших вимог законодавства про працю, крім передбаченихабзацами другим - дев’ятимцієї частини, - у розмірі мінімальної заробітної плати за кожне таке порушення;\nвчинення порушення, передбаченогоабзацом десятимцієї частини, повторно протягом року з дня виявлення порушення - у двократному розмірі мінімальної заробітної плати за кожне таке порушення.\nШтрафи, накладення яких передбаченочастиною другоюцієї статті, є фінансовими санкціями і не належать до адміністративно-господарських санкцій, визначенихглавою 27Господарського кодексу України.\nШтрафи, зазначені участині другійцієї статті, накладаються центральним органом виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, упорядку, встановленому Кабінетом Міністрів України.\nУ разі сплати юридичною особою або фізичною особою - підприємцем, яка використовує найману працю, 50 відсотків розміру штрафу протягом 10 банківських днів з дня вручення постанови про накладення штрафу за порушення вимог законодавства про працю, передбаченого цією статтею, така постанова вважається виконаною.\nУ разі виконання припису центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та усунення виявлених порушень, передбаченихабзацами четвертим - шостим,десятимчастини другої цієї статті, у визначені приписом строки заходи щодо притягнення до відповідальності не застосовуються.\nЗаходи щодо притягнення до відповідальності за вчинення порушення, передбаченогоабзацами другим,третім,сьомим,восьмим,дев’ятим,одинадцятимчастини другої цієї статті, застосовуються одночасно із винесенням припису незалежно від факту усунення виявлених при проведенні перевірки порушень.\nШтрафи, зазначені вабзаці другомучастини другої цієї статті, можуть бути накладені центральним органом виконавчої влади, зазначеним участині четвертійцієї статті, без здійснення заходу державного нагляду (контролю) на підставі рішення суду про оформлення трудових відносин із працівником, який виконував роботу без укладення трудового договору, та встановлення періоду такої роботи чи роботи на умовах неповного робочого часу або за трудовим договором з нефіксованим робочим часом у разі фактичного виконання роботи протягом усього робочого часу, установленого на підприємстві, в установі, організації.\nВиконання постанови центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, покладається на органи державної виконавчої служби.\nСплата штрафу не звільняє від усунення порушень законодавства про працю.\nНе вважається фактичним допуском до роботи без оформлення трудового договору (контракту) та не тягне відповідальність у вигляді штрафу, передбачену цим Кодексом, укладення гіг-контракту у порядку та на умовах, передбаченихЗаконом України\"Про стимулювання розвитку цифрової економіки в Україні\".\n{Стаття 265 із змінами, внесеними згідно із Законом№ 3694-12 від 15.12.93; в редакції Закону№ 77-VIII від 28.12.2014; із змінами, внесеними згідно із Законами№ 734-VIII від 03.11.2015,№ 1404-VIII від 02.06.2016,№ 1774-VIII від 06.12.2016,№ 378-IX від 12.12.2019,№ 1667-IX від 15.07.2021,№ 2421-IX від 18.07.2022,№ 3680-IX від 25.04.2024}\n{Стаття 265 із змінами, внесеними згідно із Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}\nГлава XIXПРИКІНЦЕВІ ПОЛОЖЕННЯ\nГлава XIX\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Під час дії карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню коронавірусної хвороби (COVID-19), строки, визначеністаттею 233цього Кодексу, продовжуються на строк дії такого карантину.\n2. Під час дії воєнного стану, введеного відповідно доЗакону України\"Про правовий режим воєнного стану\", діють обмеження та особливості організації трудових відносин, встановленіЗаконом України\"Про організацію трудових відносин в умовах воєнного стану\".\n{Главу XIX доповнено пунктом 2 згідно із Законом№ 2136-IX від 15.03.2022}\n{Главу XIX доповнено пунктом 2 згідно із Законом\n}\n{Кодекс доповнено главою XIX згідно із Законом№ 540-IX від 30.03.2020}\n{Кодекс доповнено главою XIX згідно із Законом\n}\nКодекс законів про працю УкраїниКодекс України; Закон, Кодекс від 10.12.1971 № 322-VIIIРедакціявід02.05.2025, підстава —4339-IX,4353-IXПостійна адреса:https://zakon.rada.gov.ua/go/322-08Законодавство Українистаном на 06.09.2025чиннийПублікації документаВідомості Верховної Ради УРСРвід 17.12.1971 — 1971 р., / Додаток до N 50 /\nПублікації документа"
    }
}