{
    "timestamp": "2025-08-16T19:23:16.265885",
    "articles": {
        "1": "Стаття 1.\nВідповідно доКонституції Українигромадяни мають право на житло. Це право забезпечується розвитком і охороною житлового фонду, сприянням кооперативному та індивідуальному житловому будівництву, справедливим розподілом під громадським контролем жилої площі, яка надається в міру здійснення програми будівництва благоустроєних жител, наданням громадянам за їх бажанням грошової компенсації за належне їм для отримання жиле приміщення для категорій громадян, визначених законом, а також невисокою платою за квартиру і комунальні послуги.\n{Стаття 1 із змінами, внесеними згідно із Законом№ 1510-VI від 11.06.2009; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 1 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "2": "Стаття 2.\nЗавданнями житлового законодавства України є регулювання житлових відносин з метою забезпечення гарантованогоКонституцією Україниправа громадян на житло, належного використання і схоронності житлового фонду, а також зміцнення законності в галузі житлових відносин.\n{Стаття 2 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 2 в редакції Закону\n}",
        "3": "Стаття 3.\nЖитлові відносини в Україні регулюютьсяКонституцією України, цим Кодексом та іншими актами законодавства України.\nВідносини, пов’язані з будівництвом житла, регулюються відповідним законодавством України.\n{Стаття 3 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 3 в редакції Закону\n}",
        "4": "Стаття 4.\nЖилі будинки, а також жилі приміщення в інших будівлях, що знаходяться на території України, утворюють житловий фонд.\nЖитловий фонд включає:\nжилі будинки і жилі приміщення в інших будівлях, що належать державі (державний житловий фонд);\nжилі будинки і жилі приміщення в інших будівлях, що належать колгоспам та іншим кооперативним організаціям, їх об'єднанням, профспілковим та іншим громадським об’єднанням (громадський житловий фонд);\nжилі будинки, що належать житлово-будівельним кооперативам (фонд житлово-будівельних кооперативів);\nжилі будинки (частини будинків), квартири, що належать громадянам на праві приватної власності (приватний житловий фонд);\nквартири в багатоквартирних жилих будинках, садибні (одноквартирні) жилі будинки, а також жилі приміщення в інших будівлях усіх форм власності, що надаються громадянам, які відповідно до закону потребують соціального захисту (житловий фонд соціального призначення).\nДо житлового фонду включаються також жилі будинки, що належать державно-колгоспним та іншим державно-кооперативним об'єднанням, підприємствам і організаціям. Відповідно до законодавства України до цих будинків застосовуються правила, встановлені для громадського житлового фонду.\nДо житлового фонду не входять нежилі приміщення в жилих будинках, призначені для торговельних, побутових та інших потреб непромислового характеру.\n{Стаття 4 із змінами, внесеними згідно із Законами№ 3187-12 від 06.05.93,№ 3334-IV від 12.01.2006}\n{Стаття 4 із змінами, внесеними згідно із Законами\n,\n}",
        "5": "Стаття 5.\nДержавний житловий фонд перебуває у віданні місцевих рад (житловий фонд місцевих Рад) та у віданні міністерств, державних комітетів і відомств (відомчий житловий фонд).\nВідповідно до законодавства України будинки відомчого житлового фонду в містах і селищах міського типу підлягають поступовій передачі до відання місцевих рад у порядку і в строки, що визначаються Кабінетом Міністрів України.\nЖилі будинки, споруджені з залученням у порядку пайової участі коштів державних підприємств, установ, організацій, зараховуються (якщо інше не встановлено законодавством) до житлового фонду місцевих рад, коли функції єдиного замовника по спорудженню цих будинків виконував виконавчий комітет ради.",
        "6": "Стаття 6.\nЖилі будинки і жилі приміщення призначаються для постійного або тимчасового проживання громадян, а також для використання у встановленому порядку як службових жилих приміщень і гуртожитків. Надання приміщень у жилих будинках для потреб промислового характеру забороняється.\n{Стаття 6 із змінами, внесеними згідно із Законом№ 1673-VII від 02.09.2014}\n{Стаття 6 із змінами, внесеними згідно із Законом\n}",
        "7": "Стаття 7.\nПеріодично, у строки, встановлювані Кабінетом Міністрів України, провадиться обстеження стану жилих будинків державного і громадського житлового фонду.\nНепридатні для проживання жилі будинки і жилі приміщення переобладнуються для використання в інших цілях або такі будинки зносяться за рішенням виконавчого комітету обласної, міської (міста республіканського підпорядкування) ради.\nНепридатні для проживання жилі приміщення в будинках житлово-будівельних кооперативів може бути переобладнено в нежилі за рішенням загальних зборів членів кооперативу, затвердженим виконавчим комітетом районної, міської, районної в місті ради.\nПорядок обстеження стану жилих будинків з метою встановлення їх відповідності санітарним і технічним вимогам та визнання жилих будинків і жилих приміщень непридатними для проживання встановлюється Кабінетом Міністрів України.",
        "8": "Стаття 8\n-1\n-\n.\nГромадяни відповідно до закону мають право на переведення дачних і садових будинків, що відповідають державним будівельним нормам, у жилі будинки в порядку, визначеному Кабінетом Міністрів України.\nРішення про переведення дачних і садових будинків у жилі будинки приймається відповідними органами місцевого самоврядування\n{Кодекс доповнено статтею 8-1згідно із Законом№ 1673-VII від 02.09.2014}\n{Кодекс доповнено статтею 8\n-1\n-\nзгідно із Законом\n}",
        "8-1": "Стаття 8-1.Переведення у жилі будинки садових і дачних будинків",
        "9": "Стаття 9.\nГромадяни мають право на одержання у безстрокове користування у встановленому порядку жилого приміщення в будинках державного чи громадського житлового фонду або на одержання за їх бажанням грошової компенсації за належне їм для отримання жиле приміщення для категорій громадян, визначених законом, або в будинках житлово-будівельних кооперативів.\nЗабезпечення постійним житлом громадян, які відповідно до законодавства мають право на його отримання, може здійснюватися шляхом будівництва або придбання доступного житла за рахунок надання державної підтримки у порядку, встановленому Кабінетом Міністрів України.\nГромадяни мають право на приватизацію квартир (будинків) державного житлового фонду, житлових приміщень у гуртожитках, які перебувають у власності територіальних громад, або придбання їх у житлових кооперативах, на біржових торгах, шляхом індивідуального житлового будівництва чи одержання у власність на інших підставах, передбачених законом.\nНіхто не може бути виселений із займаного жилого приміщення або обмежений у праві користування жилим приміщенням інакше як з підстав і в порядку, передбачених законом.\nЖитлові права охороняються законом, за винятком випадків, коли вони здійснюються в суперечності з призначенням цих прав чи з порушенням прав інших громадян або прав державних і громадських об’єднань.\n{Стаття 9 із змінами, внесеними згідно із Законами №3187-12 від 06.05.93,№ 800-VI від 25.12.2008,№ 1510-VI від 11.06.2009,№ 3716-VI від 08.09.2011}\n{Стаття 9 із змінами, внесеними згідно із Законами №\n,\n,\n,\n}",
        "10": "Стаття 10.\nГромадяни зобов'язані дбайливо ставитися до будинку, в якому вони проживають, використовувати жиле приміщення відповідно до його призначення, додержувати правил користування жилими приміщеннями, економно витрачати воду, газ, електричну і теплову енергію.\nЖилі будинки і жилі приміщення не можуть використовуватися громадянами на шкоду інтересам суспільства.\n{Стаття 10 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 10 із змінами, внесеними згідно із Законом\n}",
        "11": "Стаття 11.\n{Статтю 11 виключено на підставі Закону\n}",
        "12": "Стаття 12.\nДержава у сфері житлових відносин забезпечує:\n1) єдність законодавчого регулювання житлових відносин;\n2) встановлення загальних засад організації та діяльності органів державного управління житловим господарством;\n3) встановлення єдиного порядку державного обліку житлового фонду;\n4) встановлення нормативів витрачання фінансових і матеріальних ресурсів на експлуатацію та ремонт державного житлового фонду;\n5) встановлення порядку обліку громадян, які потребують поліпшення житлових умов, надання жилих приміщень і користування ними;\n6) встановлення порядку і строків внесення квартирної плати та плати за комунальні послуги;\n7) встановлення розміру пільг з оплати жилих приміщень та комунальних послуг;\n8) встановлення порядку організації та діяльності житлово-будівельних кооперативів, прав і обов’язків їх членів;\n9) встановлення правил і норм технічної експлуатації жилих будинків і правил користування прибудинковими територіями;\n10) здійснення державного контролю за використанням і схоронністю житлового фонду;\n11) вирішення інших питань загальнодержавного значення у галузі використання і забезпечення схоронності житлового фонду відповідно до законодавства України.\n{Стаття 12 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 12 в редакції Закону\n}\nРозділ IIУПРАВЛІННЯ ЖИТЛОВИМ ФОНДОМ\nРозділ II\nУПРАВЛІННЯ ЖИТЛОВИМ ФОНДОМ",
        "13": "Стаття 13.\nДержавне управління в галузі використання і забезпечення схоронності житлового фонду здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику, органами місцевого самоврядування, а також іншими спеціально уповноваженими на те державними органами відповідно до законодавства України.\nСпеціально уповноваженим органом, що здійснює державне управління в галузі використання і забезпечення схоронності житлового фонду в Україні, є центральний орган виконавчої влади, що забезпечує формування та реалізує державну житлову політику.\n{Стаття 13 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 13 в редакції Закону\n}",
        "14": "Стаття 14.\nВиконавчі комітети обласних, міських (міст республіканського підпорядкування) рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території області (міста республіканського підпорядкування):\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина першастатті 30);\n2) керують житловим господарством, підпорядкованими підприємствами, установами та організаціями цієї галузі, забезпечують комплексний розвиток житлового господарства;\n3) здійснюють управління житловим фондом місцевих рад (частина першастатті 18) і забезпечують його схоронність, правильну експлуатацію, капітальний і поточний ремонт;\n4) здійснюють контроль за станом та експлуатацією відомчого житлового фонду, вживають заходів до передачі його до відання місцевих рад;\n5) приймають рішення про переобладнання і знесення непридатних для проживання жилих будинків і жилих приміщень у будинках державного і громадського житлового фонду (частина другастатті 7);\n6) здійснюють контроль на підприємствах, в установах, організаціях за станом обліку громадян, які потребують поліпшення житлових умов (стаття 41), а також за правильністю розподілу жилих приміщень;\n7) здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків (стаття 138);\n8) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154).\nВиконавчі комітети обласних, міських (міст республіканського підпорядкування) рад вирішують й інші питання в галузі використання і забезпечення схоронності житлового фонду, віднесені до їх відання законодавством України.\nВиконавчі комітети міських (міст республіканського підпорядкування) рад здійснюють також відповідні права і обов'язки, передбаченістаттею 15цього Кодексу.\n{Стаття 14 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 14 із змінами, внесеними згідно із Законом\n}",
        "15": "Стаття 15.\nВиконавчі комітети районних, міських, районних у містах рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території району, міста, району в місті:\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина першастатті 30);\n2) керують житловим господарством, забезпечують належний технічний стан, капітальний і поточний ремонт житлового фонду, що є у віданні ради;\n3) здійснюють управління житловим фондом місцевих рад (частина першастатті 18);\n4) здійснюють контроль за станом та експлуатацією відомчого житлового фонду;\n5) здійснюють облік громадян, які потребують поліпшення житлових умов (частина першастатті 36), а також контроль за станом цього обліку на підприємствах, в установах, організаціях (стаття 41), затверджують рішення про взяття громадян за місцем роботи на облік потребуючих поліпшення житлових умов (стаття 39);\n6) приймають рішення про надання жилих приміщень у будинках житлового фонду місцевої ради (стаття 51), затверджують спільні рішення адміністрації і профспілкового комітету підприємства, установи, організації про надання жилих приміщень у будинках відомчого житлового фонду (стаття 52);\n7) здійснюють облік громадян, які бажають вступити до житлово-будівельного кооперативу (частина четвертастатті 134), затверджують списки осіб, які вступають до житлово-будівельного кооперативу, і рішення загальних зборів членів житлово-будівельного кооперативу про прийом до членів кооперативу та про надання квартири (частина шостастатті 137,частина першастатті 141);\n8) здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків, скасовують рішення загальних зборів або правління житлово-будівельного кооперативу, що суперечать законодавству (стаття 138);\n9) приймають рішення про включення жилих приміщень до числа службових (стаття 118), затверджують рішення загальних зборів членів колгоспу або зборів уповноважених про включення жилих приміщень у будинках колгоспів до числа службових і перелік категорій робітників, яким можуть надаватися такі приміщення (стаття 120);\n10) видають ордери на жилі приміщення (частина першастатті 58,частина першастатті 122,частина другастатті 141);\n11) видають охоронні свідоцтва (броню) на жилі приміщення (стаття 75);\n12) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154);\n13) подають громадянам допомогу в проведенні ремонту жилих приміщень (стаття 178).\nВиконавчі комітети районних, міських, районних у містах рад вирішують й інші питання в галузі використання і забезпечення схоронності житлового фонду, віднесені до їх відання законодавством України.\n{Стаття 15 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 15 із змінами, внесеними згідно із Законом\n}",
        "16": "Стаття 16.\nВиконавчі комітети селищних, сільських рад у межах і в порядку, встановлених цим Кодексом та іншими актами законодавства України, на території відповідної ради:\n1) здійснюють державний контроль за використанням і схоронністю житлового фонду (частина першастатті 30);\n2) керують житловим господарством, забезпечують правильну експлуатацію і схоронність жилих будинків, що є у віданні ради, організують їх капітальний і поточний ремонт;\n3) здійснюють управління житловим фондом ради (частина першастатті 18);\n4) здійснюють облік громадян, які потребують поліпшення житлових умов (частина першастатті 36), а також контроль за станом цього обліку на підприємствах, в установах, організаціях (стаття 41), затверджують рішення про взяття громадян за місцем роботи на облік потребуючих поліпшення житлових умов (стаття 39);\n5) приймають рішення про надання жилих приміщень у будинках житлового фонду ради (стаття 51), затверджують спільні рішення адміністрації і профспілкового комітету підприємства, установи, організації про надання жилих приміщень у будинках відомчого жилого фонду (стаття 52);\n6) здійснюють облік громадян, які бажають вступити до житлово-будівельного кооперативу (частина четвертастатті 134), здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків (стаття 138);\n7) видають ордери на жилі приміщення в будинках державного і громадського житлового фонду (частина першастатті 58);\n8) здійснюють контроль за утриманням будинків, що належать громадянам (стаття 154);\n9) подають громадянам допомогу в проведенні ремонту жилих приміщень (стаття 178).\nВиконавчі комітети селищних, сільських рад вирішують й інші питання в галузі використання і забезпечення схоронності житлового фонду, віднесені до їх відання законодавством України.\n{Стаття 16 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 16 із змінами, внесеними згідно із Законом\n}",
        "17": "Стаття 17.\nКомпетенція центрального органу виконавчої влади, що забезпечує формування та реалізує державну житлову політику, у галузі використання і забезпечення схоронності житлового фонду визначається законодавством, Положенням про Міністерство, затверджуваним Кабінетом Міністрів України, та іншими актами законодавства України.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну житлову політику, здійснює координацію в галузі управління житловим фондом, використання і забезпечення його схоронності.\nАкти, видавані центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику, у межах його компетенції в галузі використання і забезпечення схоронності житлового фонду, є обов'язковими для міністерств, державних комітетів, відомств, виконавчих комітетів місцевих рад, підприємств, установ, організацій, а також житлово-будівельних кооперативів і громадян.",
        "18": "Стаття 18.\nУправління житловим фондом здійснюється власником або уповноваженим ним органом у межах, визначених власником\n{Стаття 18 в редакції Закону№ 3187-12 від 06.05.93}\n{Стаття 18 в редакції Закону\n}",
        "19": "Стаття 19.\n{Статтю 19 виключено на підставі Закону\n}",
        "20": "Стаття 20.\n{Статтю 20 виключено на підставі Закону\n}",
        "21": "Стаття 21.\nПрофесійні спілки, інші громадські об’єднання, трудові колективи відповідно до законодавства України та до статутів (положень) громадських об’єднань, а також громадяни беруть участь в управлінні державним і громадським житловим фондом та в забезпеченні його схоронності.\nЗа рішенням трудових колективів підприємств та організацій у колективних договорах можуть передбачатися для робітників і службовців, які мають право на першочергове одержання жилих приміщень, а також новаторів і передовиків виробництва, які добилися високих показників у праці і беруть активну участь у громадському житті, пільгові підстави визнання їх потребуючими поліпшення житлових умов при забезпеченні жилою площею за місцем роботи, а також і кількість жилої площі, що виділяється для цієї мети. У колективних договорах зазначеним новаторам і передовикам виробництва може бути передбачено надання жилих приміщень у першочерговому порядку.\nОргани самоорганізації населення відповідно до положень про них беруть участь у розробленні і здійсненні заходів по поліпшенню експлуатації житлового фонду, здійсненні контролю за якістю і строками виконання ремонту жилих будинків, а також у здійсненні інших заходів по управлінню житловим фондом та забезпеченню його схоронності.\nГромадяни беруть участь у здійсненні заходів, спрямованих на поліпшення використання і забезпечення схоронності житлового фонду, вносять державним органам, підприємствам, установам, організаціям пропозиції з цих питань, беруть участь у проведенні робіт по благоустрою й озелененню придомових територій.\n{Стаття 21 із змінами, внесеними згідно з Указом ПВР№ 2204-11 від 12.05.86, Законом№ 2215-IX від 21.04.2022}\n{Стаття 21 із змінами, внесеними згідно з Указом ПВР\n, Законом\n}",
        "22": "Стаття 22.\nОблік громадян, які потребують поліпшення житлових умов, установлення черговості на одержання жилої площі, а також її розподіл у будинках державного і громадського житлового фонду здійснюються під громадським контролем і з оприлюдненням відповідної інформації.\nПід громадським контролем і з оприлюдненням відповідної інформації здійснюються також облік громадян, які бажають вступити до житлово-будівельного кооперативу, встановлення черговості на вступ до кооперативу, вирішення питань про прийом громадян до членів кооперативу і надання їм жилих приміщень.\n{Стаття 22 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 22 в редакції Закону\n}",
        "23": "Стаття 23.\nДержавні органи, підприємства, установи та організації, а також службові особи зобов'язані всемірно враховувати пропозиції громадських об’єднань, трудових колективів і громадян при здійсненні заходів по поліпшенню використання і схоронності житлового фонду.",
        "24": "Стаття 24.\nДля експлуатації державного і громадського житлового фонду створюються житлово-експлуатаційні організації, діяльність яких здійснюється на основі господарського розрахунку.\nЖитлово-експлуатаційні організації забезпечують схоронність житлового фонду і належне його використання, високий рівень обслуговування громадян, а також контролюють додержання громадянами правил користування жилими приміщеннями, утримання жилого будинку і придомової території.\nЖилий будинок може експлуатуватися тільки однією житлово-експлуатаційною організацією. Якщо для експлуатації будинків відомчого або громадського житлового фонду не може бути створено житлово-експлуатаційну організацію, експлуатація будинків здійснюється безпосередньо відповідним підприємством, установою, організацією.",
        "25": "Стаття 25.\nВідповідно до законодавства України Типове положення про житлово-експлуатаційну організацію затверджується Кабінетом Міністрів України або центральним органом виконавчої влади, що забезпечує формування та реалізує державну житлову політику.\n{Стаття 25 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 25 в редакції Закону\n}",
        "26": "Стаття 26.\nВідповідно до законодавства України Кабінет Міністрів України вправі визначати підстави і умови передачі забудовниками виконавчим комітетам місцевих рад та іншим організаціям для заселення частини жилої площі у новоспоруджених за рахунок державних капітальних вкладень будинках, а також розміри жилої площі, яка передається.",
        "27": "Стаття 27.\nЖила площа в будинках, споруджених із залученням у порядку пайової участі коштів підприємств, установ та організацій, розподіляється для заселення між учасниками будівництва пропорційно до переданих ними коштів.",
        "28": "Стаття 28.\nВідповідно до законодавства України державний облік житлового фонду здійснюється за єдиною для України системою в порядку, встановленому Кабінетом Міністрів України.\n{Стаття 28 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 28 в редакції Закону\n}",
        "29": "Стаття 29.\nДержавний контроль за використанням і схоронністю житлового фонду має своїм завданням забезпечити додержання всіма міністерствами, державними комітетами, відомствами, державними, кооперативними та іншими громадськими підприємствами, установами, організаціями, житлово-будівельними кооперативами, службовими особами та громадянами порядку розподілу жилої площі і надання громадянам жилих приміщень, правил користування житловим фондом і утримання його в технічно справному стані.",
        "30": "Стаття 30.\nДержавний контроль за використанням і схоронністю житлового фонду здійснюється радами, їх виконавчими і розпорядчими органами, а також спеціально уповноваженими на те державними органами в порядку, встановленому законодавством.\nСпеціально уповноваженим органом державного контролю за використанням і схоронністю житлового фонду в Україні є центральний орган виконавчої влади, що забезпечує формування та реалізує державну житлову політику.\nРозділ IIIЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ. КОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ\nРозділ III\nЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ. КОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ\nГлава 1НАДАННЯ ЖИЛИХ ПРИМІЩЕНЬ У БУДИНКАХ ДЕРЖАВНОГО І ГРОМАДСЬКОГО ЖИТЛОВОГО ФОНДУ\nГлава 1\nНАДАННЯ ЖИЛИХ ПРИМІЩЕНЬ У БУДИНКАХ ДЕРЖАВНОГО І ГРОМАДСЬКОГО ЖИТЛОВОГО ФОНДУ",
        "31": "Стаття 31.\nГромадяни, які потребують поліпшення житлових умов, мають право на одержання у користування жилого приміщення в будинках державного або громадського житлового фонду в порядку, передбаченому цим Кодексом та іншими актами законодавства України. Жилі приміщення надаються зазначеним громадянам, які постійно проживають у даному населеному пункті (якщо інше не встановлено законодавством України), як правило, у вигляді окремої квартири на сім’ю.\n{Стаття 31 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 31 в редакції Закону\n}",
        "32": "Стаття 32.\nГромадяни самостійно здійснюють право на одержання жилого приміщення в будинках державного і громадського житлового фонду з настанням повноліття, тобто після досягнення вісімнадцятирічного віку, а такі, що одружилися або влаштувалися на роботу у передбачених законом випадках до досягнення вісімнадцятирічного віку, - відповідно з часу одруження або влаштування на роботу. Інші неповнолітні (віком від п'ятнадцяти до вісімнадцяти років) здійснюють право на одержання жилого приміщення за згодою батьків або піклувальників.",
        "33": "Стаття 33.\nПотребуючі поліпшення житлових умов члени житлово-будівельних кооперативів, громадяни, які мають жилий будинок (квартиру) у приватній власності, та інші громадяни, що проживають у цих будинках (квартирах), забезпечуються жилими приміщеннями на загальних підставах.\n{Стаття 33 із змінами, внесеними згідно із Законами№ 6757-XI від 25.10.88,№ 3187-12 від 06.05.93}\n{Стаття 33 із змінами, внесеними згідно із Законами\n,\n}",
        "34": "Стаття 34.\nПотребуючими поліпшення житлових умов визнаються громадяни:\n1) забезпечені жилою площею нижче за рівень, що визначається в порядку, встановлюваному цим Кодексом та іншими актами законодавства України;\n2) які проживають у приміщенні, що не відповідає встановленим санітарним і технічним вимогам;\n3) які хворіють на тяжкі форми деяких хронічних захворювань, у зв’язку з чим не можуть проживати в комунальній квартирі або в одній кімнаті з членами своєї сім’ї. Перелік зазначених захворювань затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n4) які проживають за договором піднайму жилого приміщення в будинках державного або громадського житлового фонду чи за договором найму жилого приміщення в будинках житлово-будівельних кооперативів;\n5) які проживають тривалий час за договором найму (оренди) в будинках (квартирах), що належать громадянам на праві приватної власності;\n6) які проживають у гуртожитках.\nГромадяни визнаються потребуючими поліпшення житлових умов і з інших підстав, передбачених цим Кодексом та іншими актами законодавства України.\nГромадяни, які потребують поліпшення житлових умов, беруться на облік для одержання жилих приміщень у будинках державного і громадського житлового фонду та вносяться до єдиного державного реєстру громадян, які потребують поліпшення житлових умов, порядок ведення якого визначає Кабінет Міністрів України.\n{Стаття 34 із змінами, внесеними згідно із Законами№ 3187-12 від 06.05.93,№ 2367-VI від 29.06.2010,№ 2215-IX від 21.04.2022}\n{Стаття 34 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "35": "Стаття 35.\nГромадяни, які штучно погіршили житлові умови шляхом обміну займаного жилого приміщення, його псування або руйнування, відчуження придатного і достатнього за розміром для проживання жилого будинку (частини будинку), а також громадяни, у яких потреба в поліпшенні житлових умов виникла внаслідок вилучення жилого приміщення, використовуваного для одержання нетрудових доходів (стаття 96), не беруться на облік потребуючих поліпшення житлових умов протягом п'яти років з моменту погіршення житлових умов.\n{Частину другу статті 35 виключено на підставі Закону№ 2215-IX від 21.04.2022}\n{Частину другу статті 35 виключено на підставі Закону\n}",
        "36": "Стаття 36.\nОблік громадян, які потребують поліпшення житлових умов, здійснюється, як правило, за місцем проживання у виконавчому комітеті районної, міської, районної в місті, селищної, сільської ради.\nВідповідно до законодавства України у випадках і в порядку, встановлених цим Кодексом та іншими актами законодавства України, громадян може бути взято на облік і не за місцем їх проживання.\n{Стаття 36 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 36 із змінами, внесеними згідно із Законом\n}",
        "37": "Стаття 37.\nОблік потребуючих поліпшення житлових умов громадян, які працюють на підприємствах, в установах, організаціях, що мають житловий фонд і ведуть житлове будівництво або беруть пайову участь у житловому будівництві, здійснюється за місцем роботи, а за їх бажанням - також і за місцем проживання. Нарівні з ними беруться на облік громадяни, які залишили роботу на цих підприємствах, в установах, організаціях у зв'язку з виходом на пенсію.\nУ випадках, передбачених цим Кодексом та іншими актами законодавства України, працівники медичних, культурно-освітніх, торговельних та інших установ і організацій, які безпосередньо обслуговують трудовий колектив підприємства, установи, організації, та інші особи за їх бажанням беруться на облік потребуючих поліпшення житлових умов нарівні з робітниками і службовцями цього підприємства, установи, організації.\n{Стаття 37 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 37 із змінами, внесеними згідно із Законом\n}",
        "38": "Стаття 38.\nПорядок обліку громадян, які потребують поліпшення житлових умов, встановлюється цим Кодексом та законодавством України.\n{Стаття 38 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 38 в редакції Закону\n}",
        "39": "Стаття 39.\nГромадяни беруться на облік потребуючих поліпшення житлових умов:\nза місцем проживання - виконавчим комітетом районної, міської, районної в місті, селищної, сільської ради за участю громадської комісії з житлових питань, створюваної при виконавчому комітеті;\nза місцем роботи - спільним рішенням адміністрації підприємства, установи, організації чи органу кооперативної або іншого громадського об’єднання і відповідного профспілкового комітету. При цьому беруться до уваги рекомендації трудового колективу. Рішення про взяття громадян на облік потребуючих поліпшення житлових умов за місцем роботи затверджується виконавчим комітетом районної, міської, районної в місті, селищної, сільської ради.\nДіти-сироти та діти, позбавлені батьківського піклування, які досягли 16 років, а також особи з їх числа беруться відповідними органами місцевого самоврядування на облік громадян, які потребують поліпшення житлових умов, за місцем їх походження або проживання до влаштування в сім'ї громадян, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування.\nДіти-сироти та діти, позбавлені батьківського піклування, які досягли 16 років, а також особи з їх числа, які перебувають на обліку внутрішньо переміщених осіб, беруться відповідними органами місцевого самоврядування на облік громадян, які потребують поліпшення житлових умов, за місцем їх фактичного проживання, зазначеним у довідці про взяття на облік внутрішньо переміщеної особи.\nДіти-сироти та діти, позбавлені батьківського піклування, які досягли 16 років, а також особи з їх числа, місцем походження або проживання яких до влаштування в сім’ї громадян, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, є населені пункти тимчасово окупованих територій Донецької та Луганської областей, територія населених пунктів на лінії зіткнення, тимчасово окупована територія Автономної Республіки Крим та міста Севастополя та які не перебувають на обліку внутрішньо переміщених осіб, беруться на облік громадян, які потребують поліпшення житлових умов, органами місцевого самоврядування за місцем їх фактичного проживання на території населених пунктів України, крім тимчасово окупованих територій та територій населених пунктів на лінії зіткнення. Зміна місця проживання таких осіб після взяття їх на облік як громадян, які потребують поліпшення житлових умов, не є підставою для зняття їх з відповідного обліку.\n{Стаття 39 із змінами, внесеними згідно із Законами№ 2394-VI від 01.07.2010,№ 1095-IX від 16.12.2020- вводиться в дію з31.03.2021}\n{Стаття 39 із змінами, внесеними згідно із Законами\n,\n- вводиться в дію з\n}",
        "40": "Стаття 40.\nГромадяни перебувають на обліку потребуючих поліпшення житлових умов до одержання житлового приміщення, за винятком випадків, передбачених частиною другої цієї статті.\nГромадяни знімаються з обліку потребуючих поліпшення житлових умов у випадках:\n1) поліпшення житлових умов, внаслідок якого відпали підстави для надання іншого жилого приміщення;\n1-1) одноразового одержання за їх бажанням від органів державної влади або органів місцевого самоврядування грошової компенсації за належне їм для отримання жиле приміщення у встановленому порядку;\n-1\n-\n/*2){Пункт 2 частини другої статті 40 визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду№ 5-р(II)/2022 від 22.06.2022}виїзду на постійне місце проживання до іншого населеного пункту;*/\n{Пункт 2 частини другої статті 40 визнано таким, що не відповідає Конституції України (є неконституційним), згідно з Рішенням Конституційного Суду\n}\n3) припинення трудових відносин з підприємством, установою, організацією особи, яка перебуває на обліку за місцем роботи, крім випадків, передбачених цим Кодексом та іншими актами законодавства України;\n4) засудження до позбавлення волі на строк понад шість місяців;\n5) подання відомостей, що не відповідають дійсності, які стали підставою для взяття на облік, або неправомірних дій службових осіб при вирішенні питання про взяття на облік.\nУ разі смерті громадянина, який перебував на обліку потребуючих поліпшення житлових умов, за членами його сім'ї зберігається право подальшого перебування на обліку. Таке ж право зберігається за членами сім'ї громадянина, який перебував на обліку у виконавчому комітеті місцевої ради і був знятий з обліку з підстав, зазначених у пунктах 2 і 4 цієї статті.\nЗняття з обліку потребуючих поліпшення житлових умов провадиться органами, які винесли або затвердили рішення про взяття громадянина на облік.\nПро зняття з обліку потребуючих поліпшення житлових умов громадяни повідомляються у письмовій формі з зазначенням підстав зняття з обліку.\nНе знімаються з обліку потребуючих поліпшення житлових умов народні депутати України, які перейшли на постійну роботу у Верховну Раду України, і члени їх сімей за місцем попередньої роботи чи постійного проживання.\n{Стаття 40 із змінами, внесеними згідно із Законами№ 287/95-ВР від 11.07.95,№ 1510-VI від 11.06.2009,№ 2215-IX від 21.04.2022}\n{Стаття 40 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "41": "Стаття 41.\nКонтроль за станом обліку на підприємствах, в установах, організаціях громадян, які потребують поліпшення житлових умов, здійснюється виконавчими комітетами місцевих рад і відповідними органами професійних спілок.",
        "42": "Стаття 42\n-1\n-\n.\nУ разі невідповідності житла (жилих приміщень), в якому проживає особа з інвалідністю, вимогам щодо безперешкодного доступу осіб з інвалідністю і неможливості його пристосування до потреб таких осіб за їх заявою або заявою їх законних представників проводиться заміна такого житла (жилих приміщень).\nЗаміна житла (жилих приміщень), в якому проживає особа з інвалідністю, здійснюється відповідно до положень цього Кодексу та інших нормативно-правових актів органами місцевого самоврядування шляхом:\nобміну житла (жилого приміщення), займаного на умовах найму (крім приватного житлового фонду);\nнадання житла (жилого приміщення), за умови передачі займаного житла, що перебуває у приватній власності особи з інвалідністю, у власність територіальної громади.\nПорядок заміни житла (жилих приміщень), в якому проживає особа з інвалідністю, у разі його невідповідності вимогам щодо безперешкодного доступу та неможливості пристосування до потреб осіб з інвалідністю затверджується Кабінетом Міністрів України.\nЖитло (жиле приміщення), що надається особі з інвалідністю внаслідок заміни, має відповідати вимогам щодо безперешкодного доступу та бути пристосованим до потреб такої особи.\n{Кодекс доповнено статтею 42-1згідно із Законом№ 1665-IX від 15.07.2021- вводиться вдію з 01.02.2022}\n{Кодекс доповнено статтею 42\n-1\n-\nзгідно із Законом\n- вводиться вдію з 01.02.2022}",
        "42-1": "Стаття 42-1.Заміна житла (жилих приміщень) особи з інвалідністю",
        "43": "Стаття 43.\nГромадянам, які перебувають на обліку потребуючих поліпшення житлових умов, жилі приміщення надаються в порядку черговості.\nПорядок визначення черговості надання громадянам жилих приміщень встановлюється цим Кодексом та іншими актами законодавства України.\nЗ числа громадян, взятих на облік потребуючих поліпшення житлових умов, складаються списки осіб, які користуються правом першочергового одержання жилих приміщень.\nЧерговість надання жилих приміщень визначається за часом взяття на облік (включення до списків осіб, які користуються правом першочергового одержання жилих приміщень).\nЗаконодавством України окремим категоріям громадян, які перебувають у загальній черзі, може бути надано перевагу в строках одержання жилих приміщень у межах календарного року взяття на облік.\n{Стаття 43 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 43 із змінами, внесеними згідно із Законом\n}",
        "44": "Стаття 44.\nГромадянинові, який перебуває на обліку потребуючих поліпшення житлових умов за місцем роботи, черговість на одержання жилого приміщення може бути перенесено на рік, якщо протягом попереднього року за систематичне порушення трудової дисципліни, пияцтво, хуліганство, розкрадання державного або громадського майна до нього застосовувалися заходи дисциплінарного чи громадського впливу або заходи адміністративного стягнення чи кримінального покарання, за винятком випадку, передбаченогопунктом 4статті 40 цього Кодексу.\nЧерговість може бути перенесено і в інших випадках, передбачених законодавством України.\nРішення про перенесення черговості приймається органами, які винесли рішення про взяття громадянина на облік потребуючих поліпшення житлових умов.",
        "45": "Стаття 45.\nУ першу чергу жилі приміщення надаються потребуючим поліпшення житлових умов:\nсім'ям воїнів (партизанів), які загинули чи пропали безвісти, і прирівняним до них у встановленому порядку особам;\nГероям Радянського Союзу, Героям Соціалістичної Праці, а також особам, нагородженим орденами Слави, Трудової Слави, \"За службу Батьківщині у Збройних Силах СРСР\" усіх трьох ступенів;\nособам, реабілітованим відповідно доЗакону України\"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\", із числа тих, яких було піддано репресіям у формі (формах) позбавлення волі (ув’язнення) або обмеження волі чи примусового безпідставного поміщення здорової людини до психіатричного закладу за рішенням позасудового або іншого репресивного органу;\nособам, яким надано статус постраждалого учасника Революції Гідності відповідно доЗакону України\"Про статус ветеранів війни, гарантії їх соціального захисту\";\nособам, які хворіють на тяжкі форми деяких хронічних захворювань, перелічених у списку захворювань, затверджуваному в установленому законодавством України порядку;\nособам, зараженим вірусом імунодефіциту людини внаслідок виконання медичних маніпуляцій;\nмедичним працівникам, зараженим вірусом імунодефіциту людини внаслідок виконання службових обов'язків;\nособам, які перебували в складі діючої армії в період громадянської і Великої Вітчизняної воєн та під час інших бойових операцій по захисту, партизанам громадянської і Другої світової воєн, а також іншим особам, які брали участь у бойових операціях по захисту;\nособам з інвалідністю внаслідок нещасного випадку на виробництві або професійного захворювання I і II груп та особам з інвалідністю I і II груп з числа військовослужбовців та осіб рядового і начальницького складу Державної служби спеціального зв'язку та захисту інформації України;\nсім'ям осіб, які загинули при виконанні державних або громадських обов'язків, виконанні обов'язку громадянина по рятуванню життя людини, по охороні соціалістичної власності і правопорядку або загинули на виробництві внаслідок нещасного випадку;\nробітникам і службовцям, які тривалий час сумлінно пропрацювали у сфері виробництва;\nматерям, яким присвоєно звання \"Мати-героїня\", багатодітним сім'ям, сім'ям, що виховують дітей з інвалідністю, і одиноким матерям (батькам);\nсім'ям при народженні близнят;\nвчителям та іншим педагогічним працівникам закладів загальної середньої, професійної (професійно-технічної) освіти.\nЗаконодавством України право першочергового одержання жилого приміщення може бути надано й іншим категоріям громадян.\n{Стаття 45 із змінами, внесеними згідно з Указами ПВР№ 2204-11 від 12.05.86,№ 660-12 від 28.01.91, Законами№ 3187-12 від 06.05.93,№ 1925-IV від 29.06.2004,№ 1180-VI від 19.03.2009,№ 239-VII від 15.05.2013,№ 2443-VIII від 22.05.2018,№ 2542-VIII від 18.09.2018,№ 2215-IX від 21.04.2022}\n{Стаття 45 із змінами, внесеними згідно з Указами ПВР\n,\n, Законами\n,\n,\n,\n,\n,\n,\n}",
        "46": "Стаття 46\n-1\n-\n.\nПри винесенні в установленому порядку рішення про організацію дитячого будинку сімейного типу особам, які призначені батьками-вихователями, для спільного проживання з дітьми, переданими їм на виховання, надається поза чергою індивідуальний жилий будинок або багатокімнатна квартира за нормою, що встановлюється Кабінетом Міністрів України.\nКористування наданим жилим приміщенням здійснюється в порядку, встановленому законодавством для користування службовими жилими приміщеннями.\n{Кодекс доповнено статтею 46-1згідно з Указом№ 660-12 від 28.01.92}\n{Кодекс доповнено статтею 46\n-1\n-\nзгідно з Указом\n}",
        "46-1": "Стаття 46-1.Забезпечення жилим приміщенням дитячих будинків сімейного типу",
        "47": "Стаття 47.\nНорма жилої площі в Україні встановлюється в розмірі 13,65 квадратного метру на одну особу.",
        "48": "Стаття 48\n-1\n-\n.\nПорядок та розмір надання громадянам грошової компенсації за належні їм для отримання жилі приміщеннявизначаються Кабінетом Міністрів України.\n{Постанови КМ№ 719,№ 214,№ 280,№ 206}\n{Постанови КМ\n,\n,\n,\n}\n{Закон доповнено статтею 48-1згідно із Законом№ 1510-VI від 11.06.2009}\n{Закон доповнено статтею 48\n-1\n-\nзгідно із Законом\n}",
        "48-1": "Стаття 48-1.Порядок та розмір надання громадянам грошової компенсації за належні їм для отримання жилі приміщення",
        "49": "Стаття 49.\nПонад норму жилої площі окремим категоріям громадян надається додаткова жила площа у вигляді кімнати або в розмірі десяти квадратних метрів. Громадянам, що хворіють на тяжкі форми деяких хронічних захворювань, а також громадянам, яким ця площа необхідна за умовами і характером виконуваної роботи, розмір додаткової жилої площі може бути збільшено.\nПорядок і умови надання додаткової жилої площі та перелік категорій громадян, які мають право на її одержання, встановлюється законодавством України.\n{Стаття 49 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 49 із змінами, внесеними згідно із Законом\n}",
        "50": "Стаття 50.\nЖиле приміщення, що надається громадянам для проживання, має бути благоустроєним стосовно до умов даного населеного пункту, відповідати встановленим санітарним і технічних вимогам.\nПри наданні жилих приміщень не допускається заселення однієї кімнати особами різної статі, старшими за дев'ять років, крім подружжя.\nНе допускається також заселення квартири, збудованої для однієї сім'ї, двома і більше сім'ями або двома і більше одинокими особами, за винятком випадку, передбаченогочастиною п'ятоюстатті 54 цього Кодексу.\nОсобам похилого віку, а за висновком лікувально-профілактичного закладу також відповідним категоріям осіб з інвалідністю і хворих на їх прохання жилі приміщення надаються на нижніх поверхах або в будинках з ліфтами.",
        "51": "Стаття 51.\nЖилі приміщення в будинках житлового фонду місцевих рад надаються громадянам виконавчим комітетом районної, міської, районної в місті, селищної, сільської ради за участю громадської комісії з житлових питань, створюваної при виконавчому комітеті з депутатів місцевих рад, представників громадських об’єднань, трудових колективів.\n{Стаття 51 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 51 в редакції Закону\n}",
        "52": "Стаття 52.\nЖилі приміщення в будинках відомчого житлового фонду надаються громадянам за спільним рішенням адміністрації і профспілкового комітету підприємства, установи, організації, затвердженим виконавчим комітетом районної, міської, районної в місті, селищної, сільської ради, а у випадках, передбачених Кабінетом Міністрів України, - за спільним рішенням адміністрації і профспілкового комітету з наступним повідомленням виконавчому комітетові відповідної ради про надання жилих приміщень для заселення.",
        "53": "Стаття 53.\nЖилі приміщення в будинках громадського житлового фонду надаються громадянам за спільним рішенням органу відповідної організації та її профспілкового комітету з наступним повідомленням виконавчому комітетові відповідно районної, міської, районної в місті, селищної, сільської ради про надання жилих приміщень для заселення.",
        "54": "Стаття 54.\nЯкщо в квартирі, в якій проживає два або більше наймачі, звільнилося неізольоване жиле приміщення, воно надається наймачеві суміжного приміщення.\nІзольоване жиле приміщення, що звільнилося в квартирі, в якій проживає два або більше наймачі, на прохання наймача, що проживає в цій квартирі і потребує поліпшення житлових умов (стаття 34), надається йому, а в разі відсутності такого наймача - іншому наймачеві, який проживає в тій же квартирі. При цьому загальний розмір жилої площі не повинен перевищувати норми, встановленоїстаттею 47цього Кодексу, крім випадків, коли наймач або член його сім'ї має право на додаткову жилу площу. Якщо розмір ізольованої кімнати, що звільнилася, є меншим за встановлений для надання одній особі, зазначена кімната у всіх випадках передається наймачеві на його прохання.\nПравила, передбачені частинами першою і другою цієї статті, застосовуються незалежно від належності жилого будинку.\nУ разі відмови в наданні жилого приміщення, що звільнилося, у випадках, передбачених цією статтею, спір може бути вирішено в судовому порядку.\nЯкщо ізольоване приміщення, що звільнилося, не може бути відповідно до правил частини другої цієї статті передано наймачеві, який проживає в цій квартирі, його надають іншим особам у загальному порядку.",
        "55": "Стаття 55.\nЖилі приміщення, що звільняються в будинках, переданих державними підприємствами, установами, організаціями виконавчим комітетам місцевих рад, а також жилі приміщення, що звільняються в будинках, споруджених із залученням у порядку пайової участі коштів підприємств, установ, організацій, заселяються в першу чергу потребуючими поліпшення житлових умов працівниками цих підприємств, установ, організацій. Зазначений порядок заселення застосовується незалежно від часу передачі або закінчення спорудження жилого будинку.",
        "56": "Стаття 56.\nЖилі приміщення у новоспоруджених будинках, передані забудовниками виконавчим комітетам місцевих рад та іншим організаціям (стаття 26), у разі їх звільнення заселяються цими виконавчими комітетами місцевих Рад та організаціями.",
        "57": "Стаття 57.\nРішення виконавчого органу сільської, селищної, міської ради з питань обліку громадян, які потребують поліпшення житлових умов, і надання їм жилих приміщень може бути оскаржено в суді.\nСкарги на спільні рішення адміністрації підприємства, установи, організації чи органу кооперативної або іншого громадського об’єднання і профспілкового комітету з питань, зазначених у частині першій цієї статті, розглядаються виконавчим комітетом відповідної ради. Спори з цих питань між адміністрацією (органом громадського об’єднання) і профспілковим комітетом розглядаються їх вищестоящими органами.\n{Стаття 57 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 57 із змінами, внесеними згідно із Законом\n}",
        "58": "Стаття 58.\nНа підставі рішення про надання жилого приміщення в будинку державного або громадського житлового фонду виконавчий комітет районної, міської, районної в місті, селищної, сільської ради видає громадянинові ордер, який є єдиною підставою для вселення в надане жиле приміщення.\nОрдер може бути видано лише на вільне жиле приміщення.\nФорма ордера встановлюється Кабінетом Міністрів України.\nВидача ордерів на жилі приміщення у військових містечках провадиться в порядку, передбаченому законодавством України.\n{Стаття 58 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 58 із змінами, внесеними згідно із Законом\n}",
        "59": "Стаття 59.\nОрдер на жиле приміщення може бути визнано недійсним у судовому порядку у випадках подання громадянами не відповідаючих дійсності відомостей про потребу в поліпшенні житлових умов, порушення прав інших громадян або організацій на зазначене в ордері жиле приміщення, неправомірних дій службових осіб при вирішенні питання про надання жилого приміщення, а також в інших випадках порушення порядку і умов надання жилих приміщень.\nВимогу про визнання ордера недійсним може бути заявлено протягом трьох років з дня його видачі.",
        "60": "Стаття 60.\nПравила обліку громадян, які потребують поліпшення житлових умов, і надання їм жилих приміщень затверджуються Кабінетом Міністрів України і Українською республіканською радою професійних спілок.\nГлава 2КОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ ДЕРЖАВНОГО І ГРОМАДСЬКОГО ЖИТЛОВОГО ФОНДУ\nГлава 2\nКОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ ДЕРЖАВНОГО І ГРОМАДСЬКОГО ЖИТЛОВОГО ФОНДУ",
        "61": "Стаття 61.\nКористування жилим приміщенням у будинках державного і громадського житлового фонду здійснюється відповідно до договору найму жилого приміщення.\nДоговір найму жилого приміщення в будинках державного і громадського житлового фонду укладається в письмовій формі на підставі ордера на жиле приміщення між наймодавцем - житлово-експлуатаційною організацією (а в разі її відсутності - відповідним підприємством, установою, організацією) і наймачем - громадянином, на ім'я якого видано ордер.\nТиповий договір найму жилого приміщення, правила користування жилими приміщеннями, утримання жилого будинку і придомової території затверджуються Кабінетом Міністрів України.\nУмови договору найму жилого приміщення, що обмежують права наймача та членів його сім’ї порівняно з умовами, передбаченими цим Кодексом, Типовим договором найму жилого приміщення та іншими актами законодавства України, є недійсними.\n{Стаття 61 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 61 із змінами, внесеними згідно із Законом\n}",
        "62": "Стаття 62.\nДо відносин, що випливають з договору найму жилого приміщення, у відповідних випадках застосовуються також нормиЦивільного кодексу України.\n{Стаття 62 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 62 в редакції Закону\n}",
        "63": "Стаття 63.\nПредметом договору найму жилого приміщення в будинках державного і громадського житлового фонду є окрема квартира або інше ізольоване жиле приміщення, що складається з однієї чи кількох кімнат, а також одноквартирний жилий будинок.\nНе можуть бути самостійним предметом договору найму: жиле приміщення, яке хоч і є ізольованим, проте за розміром менше від встановленого для надання одній особі (частина першастатті 48), частина кімнати або кімната, зв'язана з іншою кімнатою спільним входом, а також підсобні приміщення (кухня, коридор, комора тощо).",
        "64": "Стаття 64.\nЧлени сім'ї наймача, які проживають разом з ним, користуються нарівні з наймачем усіма правами і несуть усі обов'язки, що випливають з договору найму жилого приміщення. Повнолітні члени сім'ї несуть солідарну з наймачем майнову відповідальність за зобов'язаннями, що випливають із зазначеного договору.\nДо членів сім'ї наймача належать дружина наймача, їх діти і батьки. Членами сім'ї наймача може бути визнано й інших осіб, якщо вони постійно проживають разом з наймачем і ведуть з ним спільне господарство.\nЯкщо особи, зазначені в частині другій цієї статті, перестали бути членами сім'ї наймача, але продовжують проживати в займаному жилому приміщенні, вони мають такі ж права і обов'язки, як наймач та члени його сім'ї.",
        "65": "Стаття 65\n-1\n-\n.\nНаймачі жилих приміщень у будинках державного чи громадського житлового фонду можуть за згодою всіх повнолітніх членів сім'ї, які проживають разом з ними, придбати займані ними приміщення у власність на підставах, передбачених чинним законодавством.\n{Кодекс доповнено статтею 65-1згідно із Законом№ 3187-12 від 06.05.93}\n{Кодекс доповнено статтею 65\n-1\n-\nзгідно із Законом\n}",
        "65-1": "Стаття 65-1.Придбання громадянам займаних ними жилих приміщень у приватну власність",
        "66": "Стаття 66.\nПлата за користування житлом (квартирна плата) обчислюється виходячи із загальної площі квартири (одноквартирного будинку).\nНорма загальної площі встановлюється у розмірі 21 квадратного метра на одну особу.\nРозмір плати за користування житлом (квартирної плати) встановлюється Кабінетом Міністрів України.\nВ одинарному розмірі оплачується загальна площа, що має належати наймачеві та членам його сім'ї за встановленими нормами, а також зайва площа, якщо розміри її на всю сім'ю не перевищують половини норми загальної площі, яку належить мати одній особі. Плата за користування рештою зайвої загальної площі береться в підвищеному розмірі, встановленому Кабінетом Міністрів України.\nЗагальна площа, право користування якою зберігається за тимчасово відсутнім наймачем або членом його сім'ї, не вважається зайвою.\n{Стаття 66 із змінами, внесеними згідно з Декретом КМ№ 11-92 від 15.12.92, в редакції Закону№ 3187-12 від 06.05.93}\n{Стаття 66 із змінами, внесеними згідно з Декретом КМ\n, в редакції Закону\n}",
        "67": "Стаття 67.\nПлата за комунальні послуги (водопостачання, газ, теплова енергія та інші послуги) береться крім квартирної плати за затвердженими в установленому порядку тарифами.\n{Стаття 67 із змінами, внесеними згідно із Законом№ 2598-IV від 31.05.2005}\n{Стаття 67 із змінами, внесеними згідно із Законом\n}",
        "68": "Стаття 68.\nНаймач зобов'язаний своєчасно вносити квартирну плату та плату за комунальні послуги.\nКвартирна плата та плата за комунальні послуги в будинках державного і громадського житлового фонду вносяться щомісяця в строки, встановлені Кабінетом Міністрів України.",
        "69": "Стаття 69.\nПільги по квартирній платі та платі за комунальні послуги встановлюються законодавством.\n{Частину другу статті 69 виключено на підставі Закону№ 2215-IX від 21.04.2022}\n{Частину другу статті 69 виключено на підставі Закону\n}\n{Стаття 69 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 69 із змінами, внесеними згідно із Законом\n}",
        "70": "Стаття 70.\nСпеціалісти, які працюють і проживають у сільській місцевості, поза населеними пунктами (а в установлених законодавством випадках - у селищах), користуються безплатно жилим приміщенням з опаленням і освітленням.\nВідповідно до законодавства України переліки категорій спеціалістів, які забезпечуються таким приміщенням, і порядок надання їм жилих приміщень встановлюються Кабінетом Міністрів України.",
        "71": "Стаття 71.\nПри тимчасовій відсутності наймача або членів його сім'ї за ними зберігається жиле приміщення протягом шести місяців.\nЯкщо наймач або члени його сім'ї були відсутні з поважних причин понад шість місяців, цей строк за заявою відсутнього може бути продовжено наймодавцем, а в разі спору - судом.\nЖиле приміщення зберігається за тимчасово відсутнім наймачем або членами його сім'ї понад шість місяців у випадках:\n1) призову на строкову військову службу або направлення на альтернативну (невійськову) службу, а також призову офіцерів із запасу на військову службу на строк до трьох років - протягом усього періоду проходження зазначеної військової служби; призову на військову службу під час мобілізації, на особливий період, на військову службу за призовом осіб із числа резервістів в особливий період - протягом усього періоду проходження військової служби, а якщо під час її проходження вони отримали поранення, інше ушкодження здоров’я та перебувають на лікуванні в закладах охорони здоров’я або потрапили в полон чи визнані безвісно відсутніми - на строк до дня, наступного за днем їх взяття на військовий облік у відповідних територіальних центрах комплектування та соціальної підтримки, Центральному управлінні або регіональних органах Служби безпеки України, відповідному підрозділі Служби зовнішньої розвідки України після звільнення з військової служби після закінчення ними лікування в закладах охорони здоров’я, незалежно від строку лікування, повернення з полону, скасування рішення суду про визнання особи безвісно відсутньою чи ухвалення судом рішення про оголошення особи померлою;\n2) тимчасового виїзду з постійного місця проживання за умовами і характером роботи або у зв'язку з навчанням (учні, студенти, стажисти, аспіранти тощо), у тому числі за кордоном, - протягом усього часу виконання цієї роботи або навчання;\n3) влаштування дитини (дітей) на виховання до родичів, опікуна чи піклувальника, у прийомну сім'ю, дитячий будинок сімейного типу, заклад для дітей-сиріт та дітей, позбавлених батьківського піклування, - протягом усього часу їх перебування у родичів, опікуна чи піклувальника, прийомній сім'ї, дитячому будинку сімейного типу, закладі для дітей-сиріт та дітей, позбавлених батьківського піклування.\nЯкщо з будинку, квартири (їх частини) вибула дитина (діти) і членів її (їх) сім'ї не залишилося, це житло може бути надано за договором оренди іншому громадянину до закінчення строку перебування дитини (дітей) у дитячому закладі або до досягнення нею (ними) повноліття і повернення від родичів, опікуна чи піклувальника, в окремих випадках - до закінчення навчання в загальноосвітніх навчальних закладах усіх типів і форм власності, у тому числі для громадян, які потребують соціальної допомоги та соціальної реабілітації, а також в професійно-технічних чи вищих навчальних закладах або до закінчення строку служби у Збройних Силах України та інших військових формуваннях;\n4) виїзду у зв'язку з виконанням обов'язків опікуна чи піклувальника, наданням батькам-вихователям житлового будинку або багатокімнатної квартири для створення дитячого будинку сімейного типу - протягом усього часу виконання таких обов'язків;\n5) влаштування непрацездатних осіб, у тому числі дітей з інвалідністю, у будинку-інтернаті та іншій установі соціальної допомоги - протягом усього часу перебування в них;\n6) виїзду для лікування в лікувально-профілактичному закладі - протягом усього часу перебування в ньому;\n7) взяття під варту або засудження до арешту, обмеження волі, позбавлення волі на певний строк чи довічне позбавлення волі - протягом усього часу перебування під вартою або відбування покарання, якщо в цьому будинку, квартирі (їх частині) залишилися проживати інші члени сім'ї.\nЯкщо в будинку, квартирі (їх частині) не залишилися проживати інші члени сім'ї наймача, це житло може бути надано за договором оренди (найму) у встановленому законом порядку іншому громадянину до звільнення таких осіб з-під варти або до відбуття ними покарання.\nУ випадках, передбачених пунктами 1-7 цієї статті, право користування жилим приміщенням зберігається за відсутнім протягом шести місяців з дня закінчення строку, зазначеного у відповідному пункті.\nВідповідно до законодавства України може бути встановлено й інші умови і випадки збереження жилого приміщення за тимчасово відсутніми громадянами на більш тривалий строк.\n{Стаття 71 із змінами, внесеними згідно із Законами№ 3187-12 від 06.05.93,№ 1525-III від 02.03.2000,№ 2377-IV від 20.01.2005,№ 2394-VI від 01.07.2010,№ 2181-VIII від 07.11.2017,№ 1357-IX від 30.03.2021,№ 2215-IX від 21.04.2022}\n{Стаття 71 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n,\n}",
        "72": "Стаття 72.\nВизнання особи такою, що втратила право користування жилим приміщенням внаслідок відсутності цієї особи понад встановлені строки, провадиться в судовому порядку.",
        "73": "Стаття 73.\nЖилі приміщення, що їх займають наймачі та члени їх сімей, бронюються при направленні на роботу за кордон - на весь час перебування за кордоном.\nЗаконодавством можуть бути передбачені й інші випадки бронювання жилих приміщень.\n{Стаття 73 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 73 в редакції Закону\n}",
        "74": "Стаття 74.\nБронювання жилого приміщення не допускається, якщо до наймача пред'явлено позов про розірвання чи зміну договору найму цього приміщення або про визнання ордера недійсним, а також в інших випадках, передбачених законодавством України.",
        "75": "Стаття 75.\nУ разі бронювання жилого приміщення виконавчий комітет районної, міської, районної в місті ради за місцем знаходження приміщення, що бронюється, видає наймачеві або членові його сім'ї охоронне свідоцтво (броню). У разі виникнення спору питання вирішується в судовому порядку.",
        "76": "Стаття 76.\nЯкщо наймач та члени його сім'ї не повернулись у заброньоване жиле приміщення протягом шести місяців після закінчення строку дії броні, договір найму жилого приміщення за позовом наймодавця може бути розірвано в судовому порядку.",
        "77": "Стаття 77.\nПравила бронювання жилих приміщень затверджуються Кабінетом Міністрів України.",
        "78": "Стаття 78.\nТимчасово відсутній наймач зберігає права і несе обов'язки за договором найму жилого приміщення.\nЯкщо в жилому приміщенні не залишились проживати члени сім'ї наймача, він зобов'язаний забезпечити належне утримання приміщення.\nНаймач вправі здати жиле приміщення в піднайом або поселити в нього тимчасових жильців на умовах і в порядку, передбаченихстаттями 91-99цього Кодексу.\nЧлени сім'ї, що проживають у жилому приміщенні, наймач якого тимчасово відсутній (статті 71,73), вправі користуватися всім займаним приміщенням. При цьому вони здійснюють права і обов'язки за договором найму цього приміщення.",
        "79": "Стаття 79.\nНаймач жилого приміщення вправі за письмовою згодою членів сім'ї, що проживають разом із ним, включаючи тимчасово відсутніх, провести обмін займаного приміщення з іншим наймачем або членом житлово-будівельного кооперативу, в тому числі з проживаючими в іншому населеному пункті.",
        "80": "Стаття 80.\nЯкщо між членами сім'ї не досягнуто згоди про обмін, то кожен з них вправі вимагати в судовому порядку примусового обміну займаного приміщення на приміщення в різних будинках (квартирах).",
        "81": "Стаття 81.\nНаймач або член його сім'ї вправі в установленому порядку провести обмін жилої площі, що припадає на нього, в тому числі суміжної кімнати або частини кімнати, з наймачем іншого жилого приміщення за умови, що в'їжджаючий у порядку обміну вселяється як член сім'ї тих, що залишилися проживати в цьому приміщенні.",
        "82": "Стаття 82.\nОбмін жилих приміщень у будинках підприємств, установ, організацій допускається лише за їх згодою. Відмову у згоді на обмін може бути оскаржено в судовому порядку, крім випадків обміну жилих приміщень у будинках, що належать колгоспам.",
        "83": "Стаття 83.\nУгода про обмін жилими приміщеннями набирає чинності з моменту одержання ордерів, що видаються виконавчими комітетами місцевих рад (частина першастатті 58). Відмову у видачі ордера може бути оскаржено в судовому порядку в шестимісячний строк.",
        "84": "Стаття 84.\nПорядок обміну жилих приміщень установлюється цим Кодексом та іншими актами законодавства України.\n{Стаття 84 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 84 в редакції Закону\n}",
        "85": "Стаття 85.\n{Статтю 85 виключено на підставі Закону\n}",
        "86": "Стаття 86.\nОбмін жилими приміщеннями не допускається:\n1) якщо до наймача пред'явлено позов про розірвання чи зміну договору найму жилого приміщення або визнання ордера недійсним;\n2) якщо одним з учасників обміну є член житлово-будівельного кооперативу, щодо якого розглядається питання про виключення з кооперативу;\n3) якщо обмін має корисливий або фіктивний характер;\n4) якщо будинок, в якому знаходиться обмінюване жиле приміщення, підлягає знесенню або будинок (жиле приміщення) загрожує обвалом чи підлягає переобладнанню для інших цілей;\n5) якщо будинок підлягає капітальному ремонту з переобладнанням або переплануванням обмінюваного жилого приміщення;\n6) якщо жиле приміщення є службовим або знаходиться в гуртожитку;\n7) якщо одне з обмінюваних приміщень знаходиться в будинку підприємства, установи, організації, зазначених участині першійстатті 114 цього Кодексу, крім випадків, коли наймач одержав приміщення у будинку підприємства, установи, організації не у зв'язку з трудовими відносинами або коли наймодавець втратив право на його виселення, а також коли наймач іншого обмінюваного приміщення (член житлово-будівельного кооперативу) перебуває з цим підприємством, установою, організацією у трудових відносинах;\n8) якщо у зв'язку з обміном у квартиру, в якій проживає два або більше наймачі, вселяється особа, яка хворіє на тяжку форму хронічного захворювання, в зв'язку з чим не може проживати в такій квартирі;\n9) якщо внаслідок міжміського обміну на жилі приміщення в містах республіканського підпорядкування і в курортних місцевостях розмір жилої площі, що припадатиме на кожного члена сім'ї, буде меншим від встановленого Кабінетом Міністрів України.\nВідповідно до законодавства України може бути встановлено й інші умови, за яких обмін жилими приміщеннями не допускається.\n{Стаття 86 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 86 із змінами, внесеними згідно із Законом\n}",
        "87": "Стаття 87.\nОбмін жилими приміщеннями, проведений із порушенням вимог цього Кодексу та інших актів законодавства України, визнається недійсним.\nВизнання обміну недійсним провадиться в судовому порядку.\n{Стаття 87 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 87 із змінами, внесеними згідно із Законом\n}",
        "88": "Стаття 88.\nУ разі визнання обміну жилими приміщеннями недійсним сторони підлягають переселенню в приміщення, які вони раніше займали.",
        "89": "Стаття 89.\nПравила обміну жилих приміщень затверджуються Кабінетом Міністрів України.",
        "90": "Стаття 90.\nНаймач, який має зайву жилу площу понад установлені норми, вправі за згодою членів сім'ї вимагати від виконавчого комітету місцевої ради, від підприємства, установи, організації (залежно від належності жилого будинку) надання йому в установленому порядку жилого приміщення меншого розміру замість займаного.\nВідмову в наданні жилого приміщення меншого розміру може бути оскаржено до виконавчого комітету вищестоящої ради або вищестоящого щодо підприємства, установи, організації органу управління.",
        "91": "Стаття 91.\nНаймач жилого приміщення вправі за згодою членів сім'ї, які проживають разом з ним, і за згодою наймодавця здавати в піднайом жиле приміщення у випадках і в порядку, встановлюваних цим Кодексом.\nНаймач може здати в піднайом частину жилого приміщення, а в разі тимчасового виїзду - все приміщення. Жиле приміщення здається в піднайом без зазначення строку або на визначений строк, у тому числі на період збереження цього приміщення за тимчасово відсутнім наймачем.\nДля здачі в піднайом жилого приміщення у квартирі, в якій проживає два або більше наймачі, потрібна також згода цих наймачів та членів їх сімей, за винятком випадків здачі жилого приміщення в піднайом у зв'язку з тимчасовим виїздом всієї сім'ї.\nДоговір піднайму укладається в письмовій формі з наступною реєстрацією у житлово-експлуатаційній організації.",
        "92": "Стаття 92.\nДоговором піднайму може бути передбачено, що разом з піднаймачем у надаване йому жиле приміщення вселяються і члени його сім'ї. Подальше вселення піднаймачем членів сім'ї допускається лише за згодою наймодавця, наймача та інших осіб, зазначених у частинахпершійітретійстатті 91 цього Кодексу.",
        "93": "Стаття 93.\nЗдача жилого приміщення в піднайом не допускається, якщо:\n1) в результаті вселення піднаймача розмір жилої площі, що припадатиме на кожну особу, яка проживає у цьому приміщенні, буде меншим від установленого для надання жилих приміщень (частина першастатті 48);\n2) як піднаймач жилого приміщення або член його сім'ї в квартиру, в якій проживає два або більше наймачі, вселяється особа, яка хворіє на тяжку форму хронічного захворювання, в зв'язку з чим не може проживати в такій квартирі.",
        "94": "Стаття 94.\nЗдача жилого приміщення в піднайом з порушенням вимог, установленихчастинамипершою,третьоюічетвертоюстатті 91істаттею 93цього Кодексу, тягне за собою недійсність договору піднайму. У цьому разі громадяни, які незаконно поселилися в жилому приміщенні, зобов'язані негайно звільнити його, а в разі відмовлення - підлягають виселенню в судовому порядку без надання іншого жилого приміщення.",
        "95": "Стаття 95.\nРозмір плати за користування жилим приміщенням і за комунальні послуги за договором піднайму встановлюється угодою сторін, але не може перевищувати розміру квартирної плати, що сплачується наймачем за надаване приміщення (частину приміщення), і відповідної частини його витрат по оплаті комунальних послуг.",
        "96": "Стаття 96.\nЯкщо наймач систематично здає жилу площу в піднайом з метою одержання нетрудових доходів, ізольоване жиле приміщення (або жиле приміщення, яке можна ізолювати), що здається в піднайом, може бути вилучено в судовому порядку, а незаконно одержані суми - стягнуто в доход держави.",
        "97": "Стаття 97.\nПісля закінчення строку договору піднайму піднаймач не вправі вимагати відновлення договору і на вимогу наймача зобов'язаний звільнити займане приміщення.\nДоговір піднайму може бути достроково розірвано, якщо піднаймач або особи, які проживають разом з ним, систематично руйнують чи псують жиле приміщення, або використовують його не за призначенням, чи систематичним порушенням правил соціалістичного співжиття роблять неможливим для інших проживання з ними в одній квартирі чи одному будинку, а також у разі систематичного невнесення піднаймачем плати за користування жилим приміщенням і за комунальні послуги.\nЯкщо договір піднайму укладено без зазначення строку, наймач зобов'язаний письмово попередити піднаймача про припинення договору за три місяці. У такий же строк повинно бути попереджено піднаймача, якщо тимчасово відсутній наймач або член його сім'ї повертається до закінчення строку, обумовленого договором піднайму.\nУ разі відмовлення звільнити займане приміщення після припинення договору піднайму піднаймач і члени його сім'ї підлягають виселенню в судовому порядку без надання іншого жилого приміщення.\nПіднаймач жилого приміщення вправі за згодою членів своєї сім'ї у будь-який час розірвати договір піднайму.",
        "98": "Стаття 98.\nНаймач жилого приміщення та члени його сім'ї, які проживають разом з ним, можуть за взаємною згодою дозволити тимчасове проживання в жилому приміщенні, що є в їх користуванні, інших осіб без стягнення плати за користування приміщенням (тимчасових жильців), в тому числі опікуна чи піклувальника, який не є членом сім'ї наймача.\nВселення тимчасових жильців на строк понад півтора місяця допускається за умови додержання розміру жилої площі, встановленого для надання жилих приміщень (частина першастатті 48).\nТимчасові жильці на вимогу наймача або членів сім'ї, які проживають разом з ним, зобов'язані негайно звільнити приміщення, а в разі відмовлення - підлягають виселенню в судовому порядку без надання іншого жилого приміщення.",
        "99": "Стаття 99.\nПіднаймачі і тимчасові жильці самостійного права на займане жиле приміщення не набувають незалежно від тривалості проживання.\nУ разі припинення дії договору найму жилого приміщення одночасно припиняється і дія договору піднайму. Піднаймач і члени його сім'ї, а також тимчасові жильці зобов'язані негайно звільнити займане жиле приміщення. У разі відмовлення вони підлягають виселенню в судовому порядку, а з будинків, що загрожують обвалом, - в адміністративному порядку. Виселення провадиться без надання іншого жилого приміщення.",
        "100": "Стаття 100.\nВиконання наймачем робіт з переобладнання та перепланування жилого будинку і жилого приміщення, які не передбачають втручання в несучі конструкції та/або інженерні системи загального користування, не потребують отримання документів, що дають право на їх виконання. Після завершення зазначених робіт введення об’єкта в експлуатацію не потребується.\nВиконання робіт, визначених частиною першою цієї статті, внаслідок яких змінюється площа, кількість чи склад приміщень у будинках державного чи громадського житлового фонду, допускається за письмовою згодою наймодавця (орендодавця), якщо інше не передбачено договором найму (оренди).\n{Стаття 100 в редакції Закону№ 191-VIII від 12.02.2015}\n{Стаття 100 в редакції Закону\n}",
        "101": "Стаття 101.\nПри проведенні капітального ремонту жилого будинку державного або громадського житлового фонду, коли ремонт не може бути проведено без виселення наймача, наймодавець зобов'язаний надати наймачеві та членам його сім'ї на час проведення капітального ремонту інше жиле приміщення, не розриваючи при цьому договору найму на ремонтоване приміщення. У разі відмовлення наймача від переселення в інше жиле приміщення наймодавець може вимагати переселення його в судовому порядку.\nЖиле приміщення, надаване на час капітального ремонту, має знаходитись у межах даного населеного пункту і відповідати встановленим санітарним і технічним вимогам.\nПісля закінчення капітального ремонту і прийняття будинку державною комісією наймач вселяється у жиле приміщення, яке він раніше займав.\nВидатки наймача по переселенню, викликаному капітальним ремонтом жилого будинку, відшкодовуються наймодавцем.\nУ період проживання наймача в зв'язку з капітальним ремонтом в іншому жилому приміщенні він вносить квартирну плату лише за приміщення, надане йому на час ремонту.\nЗамість надання жилого приміщення на час проведення капітального ремонту жилого будинку наймачеві та членам його сім'ї за їх згодою та згодою наймодавця може бути надано в постійне користування інше благоустроєне жиле приміщення. Рішення про це приймають органи, зазначені встаттях 51 - 53цього Кодексу.",
        "102": "Стаття 102.\nУ тих випадках, коли жиле приміщення, яке займають наймач та члени його сім'ї, в результаті капітального ремонту не може бути збережене або істотно збільшиться і у наймача утворяться надлишки жилої площі, наймачеві та членам його сім'ї повинно бути надано інше благоустроєне жиле приміщення до початку капітального ремонту. Якщо в результаті капітального ремонту жиле приміщення істотно зменшиться, на вимогу наймача йому та членам його сім'ї повинно бути надано інше благоустроєне жиле приміщення до початку капітального ремонту. Спори, що виникають у зв'язку з цим, вирішуються в судовому порядку.",
        "103": "Стаття 103.\nДоговір найму жилого приміщення може бути змінено відповідно до вимог законодавства України.\n{Стаття 103 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 103 в редакції Закону\n}",
        "104": "Стаття 104.\nЧлен сім'ї наймача вправі вимагати, за згодою інших членів сім'ї, які проживають разом з ним, укладення з ним окремого договору найму, якщо жилу площу, що припадає на нього, може бути виділено у вигляді приміщення, яке відповідає вимогамстатті 63цього Кодексу.\nУ разі відмовлення членів сім'ї дати згоду на укладення окремого договору найму, а також у разі відмови наймодавця в укладенні такого договору спір може бути вирішено в судовому порядку.\nПравила, встановлені частиною першою цієї статті, не поширюються на жилі приміщення в будинках підприємств, установ, організацій найважливіших галузей економіки України (частина першастатті 114), крім випадків, коли наймач одержав приміщення не у зв'язку з трудовими відносинами або коли наймодавець втратив право на його виселення, а також на приміщення в будинках колгоспів.",
        "105": "Стаття 105.\nГромадяни, які проживають в одній квартирі і користуються в ній жилими приміщеннями за окремими договорам найму, в разі об'єднання в одну сім'ю вправі вимагати укладення з ким-небудь з них одного договору найму на все займане приміщення.\nУ разі відмови наймодавця в укладенні одного договору найму спір може бути вирішено в судовому порядку.",
        "106": "Стаття 106.\nПовнолітній член сім'ї наймача вправі за згодою наймача та інших членів сім'ї, які проживають разом з ним, вимагати визнання його наймачем за раніше укладеним договором найму жилого приміщення замість попереднього наймача. Таке ж право у разі смерті наймача або втрати ним права на жиле приміщення належить будь-якому членові сім'ї наймача.\nУ разі відмови наймодавця у визнанні члена сім'ї наймачем за договором найму спір може бути вирішено в судовому порядку.\nПравила, встановлені частиною першої цієї статті, не поширюються на жилі приміщення в будинках підприємств, установ, організацій найважливіших галузей економіки України (частина першастатті 114), крім випадків, коли наймач одержав жиле приміщення не у зв'язку з трудовими відносинами або коли наймодавець втратив право на його виселення, а також на приміщення в будинках колгоспів.",
        "107": "Стаття 107.\nНаймач жилого приміщення вправі за згодою членів сім'ї в будь-який час розірвати договір найму.\nУ разі вибуття наймача та членів його сім'ї на постійне проживання до іншого населеного пункту або в інше жиле приміщення в тому ж населеному пункті договір найму жилого приміщення вважається розірваним з дня вибуття. Якщо з жилого приміщення вибуває не вся сім'я, то договір найму жилого приміщення не розривається, а член сім'ї, який вибув, втрачає право користування цим жилим приміщенням з дня вибуття.",
        "108": "Стаття 108.\nДоговір найму жилого приміщення в будинках державного і громадського житлового фонду може бути розірвано на вимогу наймодавця лише з підстав, установлених законом, і тільки в судовому порядку, крім випадків виселення з будинків, що загрожують обвалом.",
        "109": "Стаття 109.\nВиселення із займаного жилого приміщення допускається з підстав, установлених законом. Виселення проводиться добровільно або в судовому порядку. Допускається виселення в адміністративному порядку з санкції прокурора лише осіб, які самоправно зайняли жиле приміщення або проживають у будинках, що загрожують обвалом.\nГромадянам, яких виселяють з жилих приміщень, одночасно надається інше постійне жиле приміщення, за винятком виселення громадян при зверненні стягнення на жилі приміщення, що були придбані ними за рахунок кредиту (позики) банку чи іншої особи, повернення якого забезпечене іпотекою відповідного жилого приміщення. Постійне жиле приміщення, що надається особі, яку виселяють, повинно бути зазначено в рішенні суду.\nЗвернення стягнення на передане в іпотеку жиле приміщення є підставою для виселення всіх громадян, що мешкають у ньому, за винятками, встановленими законом. Після прийняття кредитором рішення про звернення стягнення на передані в іпотеку житловий будинок чи житлове приміщення шляхом позасудового врегулювання на підставі договору всі мешканці зобов'язані на письмову вимогу іпотекодержателя або нового власника добровільно звільнити житловий будинок чи житлове приміщення протягом одного місяця з дня отримання цієї вимоги, якщо сторонами не погоджено більший строк. Якщо громадяни не звільняють жиле приміщення у встановлений або інший погоджений сторонами строк добровільно, їх примусове виселення здійснюється на підставі рішення суду.\nВиселення громадян при зверненні стягнення на жилі приміщення, що були придбані ними за рахунок кредиту (позики) банку чи іншої особи, повернення якого забезпечене іпотекою відповідного жилого приміщення, є підставою для надання цим громадянам жилих приміщень з фондів житла для тимчасового проживання відповідно достатті 132-2цього Кодексу. Відсутність жилих приміщень з фондів житла для тимчасового проживання або відмова у їх наданні з підстав, встановлених статтею 132-2цього Кодексу, не тягне припинення виселення громадянина з жилого приміщення, яке є предметом іпотеки, у порядку, встановленому частиною третьою цієї статті.\n-\n-2\n-\n{Стаття 109 із змінами, внесеними згідно із Законами№ 898-IV від 05.06.2003,№ 3795-VI від 22.09.2011}\n{Стаття 109 із змінами, внесеними згідно із Законами\n,\n}",
        "110": "Стаття 110.\nГромадяни виселяються з жилих будинків державного і громадського житлового фонду з наданням іншого благоустроєного жилого приміщення, якщо:\nбудинок, у якому знаходиться жиле приміщення, підлягає знесенню;\nбудинок (жиле приміщення) загрожує обвалом;\nбудинок (жиле приміщення) підлягає переобладнанню в нежилий.\nОфіцерів, прапорщиків і мічманів, військовослужбовців надстрокової служби Збройних Сил України і прирівняних до них осіб, звільнених з дійсної військової служби у відставку або в запас, а також осіб, які проживають разом з ними, може бути виселено із займаних ними жилих приміщень у військових містечках з наданням іншого благоустроєного жилого приміщення. У такому ж порядку підлягають виселенню з військових містечок інші особи, які втратили зв’язок із Збройними Силами України.\n{Стаття 110 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 110 із змінами, внесеними згідно із Законом\n}",
        "111": "Стаття 111.\nЯкщо будинок, в якому знаходиться жиле приміщення, підлягає знесенню у зв'язку з вилученням земельної ділянки для державних або громадських потреб, громадянам, виселюваним з цього будинку, інше благоустроєне жиле приміщення надається виконавчим комітетом місцевої ради, а у випадках, коли земельна ділянка відводиться державній, кооперативній або іншому громадському об’єднанню, - цією організацією.\nЯкщо будинок, у якому знаходиться жиле приміщення, у зв'язку з непридатністю для проживання підлягає знесенню або будинок (жиле приміщення) підлягає переобладнанню в нежилий, інше благоустроєне жиле приміщення надається виселюваним державною, кооперативною або іншим громадським об’єднанням, якій належить будинок, що підлягає знесенню, або якій призначається підлягаючий переобладнанню будинок (жиле приміщення), а в разі відсутності цієї організації чи неможливості надання нею жилого приміщення - виконавчим комітетом місцевої ради.",
        "112": "Стаття 112.\nЯкщо будинок (жиле приміщення) загрожує обвалом, громадянам, виселюваним з цього будинку (жилого приміщення), інше благоустроєне жиле приміщення залежно від належності будинку надається виконавчим комітетом місцевої ради чи державною, кооперативною або іншим громадським об’єднанням, а в разі неможливості надання жилого приміщення цією організацією - виконавчим комітетом місцевої ради.",
        "113": "Стаття 113.\nНадаване громадянам у зв'язку з виселенням інше благоустроєне жиле приміщення повинно знаходитись у межах даного населеного пункту і відповідати вимогамстатті 50цього Кодексу. Громадянам, які займали окрему квартиру, повинно бути надано окрему квартиру. Якщо наймач займав більш як одну кімнату, йому надається жиле приміщення, що складається з того ж числа кімнат. За розміром жиле приміщення має бути не меншим за те, яке займав наймач, однак у межах норми жилої площі. Якщо наймач або член сім'ї, що проживає разом з ним, має право на додаткову жилу площу і фактично користується нею, жиле приміщення надається з урахуванням норми додаткової жилої площі. У разі виселення з жилого приміщення, меншого за розміром, ніж це передбачено для надання жилого приміщення в даному населеному пункті, виселюваному надається жиле приміщення відповідно до встановленого розміру.",
        "114": "Стаття 114\n-1\n-\n.\nУ випадках ліквідації дитячого будинку сімейного типу батьки-вихователі повинні звільнити надане їм жиле приміщення (стаття 46-1), а в разі відмови - підлягають виселенню з наданням їм іншого благоустроєного жилого приміщення. При усуненні батьків-вихователів від подальшого виховання дітей вони можуть бути виселені із займаного ними жилого приміщення з наданням іншого жилого приміщення.\n-\n{Кодекс доповнено статтею 114-1згідно з Указом ПВР№ 660-12 від 28.01.91}\n{Кодекс доповнено статтею 114\n-1\n-\nзгідно з Указом ПВР\n}",
        "114-1": "Стаття 114-1.Виселення з дитячих будинків сімейного типу",
        "115": "Стаття 115.\nІнші випадки виселення з жилих приміщень з наданням громадянам іншого жилого приміщення можуть бути передбачені законом.\n{Текст статті 115 в редакції Закону№ 2215-IX від 21.04.2022}\n{Текст статті 115 в редакції Закону\n}",
        "116": "Стаття 116.\nЯкщо наймач, члени його сім'ї або інші особи, які проживають разом з ним, систематично руйнують чи псують жиле приміщення, або використовують його не за призначенням, або систематичним порушенням правил соціалістичного співжиття роблять неможливим для інших проживання з ними в одній квартирі чи в одному будинку, а заходи запобігання і громадського впливу виявились безрезультатними, виселення винних на вимогу наймодавця або інших заінтересованих осіб провадиться без надання іншого жилого приміщення.\nОсіб, які підлягають виселенню без надання іншого жилого приміщення за неможливістю спільного проживання, може бути зобов'язано судом замість виселення провести обмін займаного приміщення на інше жиле приміщення, вказане заінтересованою в обміні стороною.\nОсіб, які самоправно зайняли жиле приміщення, виселяють без надання їм іншого жилого приміщення.\n{Стаття 116 із змінами, внесеними згідно з Указом ПВР№ 660-12 від 28.01.91}\n{Стаття 116 із змінами, внесеними згідно з Указом ПВР\n}",
        "117": "Стаття 117.\nУ разі визнання ордера на жиле приміщення недійсним внаслідок неправомірних дій осіб, які одержали ордер, вони підлягають виселенню без надання іншого жилого приміщення. Якщо громадяни, зазначені в ордері, раніше користувалися жилим приміщенням у будинку державного або громадського житлового фонду, їм повинно бути надано жиле приміщення, яке вони раніше займали, або інше жиле приміщення.\nУ випадках визнання ордера на жиле приміщення недійсним з інших підстав, крім випадку, передбаченого частиною першою цієї статті, громадяни, зазначені в ордері, підлягають виселенню з наданням іншого жилого приміщення або приміщення, яке вони раніше займали.\nГлава 3КОРИСТУВАННЯ СЛУЖБОВИМИ ЖИЛИМИ ПРИМІЩЕННЯМИ\nГлава 3\nКОРИСТУВАННЯ СЛУЖБОВИМИ ЖИЛИМИ ПРИМІЩЕННЯМИ",
        "118": "Стаття 118.\nСлужбові жилі приміщення призначаються для заселення громадянами, які у зв'язку з характером їх трудових відносин повинні проживати за місцем роботи або поблизу від нього. Жиле приміщення включається до числа службових рішенням виконавчого комітету районної, міської, районної в місті ради. Під службові жилі приміщення виділяються, як правило, окремі квартири.\nЖилі приміщення, що надаються народним депутатам України на період їх роботи на постійній основі у Верховній Раді України, включаються до числа службових і виключаються з їх числа за рішенням Верховної Ради України за поданням Комісії Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності депутатів.\n{Стаття 118 із змінами, внесеними згідно із Законом№ 287/95-ВР від 11.07.95}\n{Стаття 118 із змінами, внесеними згідно із Законом\n}",
        "119": "Стаття 119.\nПерелік категорій робітників, яким може бути надано службові жилі приміщення, встановлюється законодавством України.\nВідповідно до законодавства України у випадках, які визначаються Кабінетом Міністрів України, службові жилі приміщення можуть надаватися окремим категоріям військовослужбовців.",
        "120": "Стаття 120.\nУ будинках, що належать колгоспам, включення жилих приміщень до числа службових (у тому числі і в будинках, заселених до введення в дію законодавства України) і встановлення переліку категорій працівників, яким можуть надаватися такі приміщення, провадяться за рішенням загальних зборів членів колгоспу або зборів уповноважених, затверджуваним виконавчим комітетом районної, міської, районної в місті ради.",
        "121": "Стаття 121.\nПорядок надання службових жилих приміщень установлюється цим Кодексом та іншими актами законодавства України.\nСлужбові жилі приміщення надаються за рішенням адміністрації підприємства, установи, організації, правління колгоспу, органу управління іншої кооперативної та іншого громадського об’єднання.\n{Стаття 121 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 121 із змінами, внесеними згідно із Законом\n}",
        "122": "Стаття 122.\nНа підставі рішення про надання службового жилого приміщення виконавчий комітет районної, міської, районної в місті ради видає громадянинові спеціальний ордер, який є єдиною підставою для вселення у надане службове жиле приміщення.\nНародному депутату України спеціальний ордер видається Управлінням справами Верховної Ради України.\nФорма ордера встановлюється Кабінетом Міністрів України.\n{Стаття 122 із змінами, внесеними згідно із Законом№ 287/95-ВР від 11.07.95}\n{Стаття 122 із змінами, внесеними згідно із Законом\n}",
        "123": "Стаття 123.\nПорядок користування службовими жилими приміщеннями встановлюється цим Кодексом та іншими актами законодавства України.\nДо користування службовими жилими приміщеннями застосовуються правила про договір найму жилого приміщення, крім правил, передбаченихстаттями 73 - 76,79 - 83,85,90,частиною шостою статті 101,статтями 103 - 106цього Кодексу.\n{Стаття 123 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 123 із змінами, внесеними згідно із Законом\n}",
        "124": "Стаття 124.\nРобітники і службовці, що припинили трудові відносини з підприємством, установою, організацією, а також громадяни, які виключені з членів колгоспу або вийшли з колгоспу за власним бажанням, підлягають виселенню з службового жилого приміщення з усіма особами, які з ними проживають, без надання іншого жилого приміщення.",
        "125": "Стаття 125.\nБез надання іншого жилого приміщення у випадках, зазначених устатті 124цього Кодексу, не може бути виселено:\nосіб з інвалідністю внаслідок війни та інших осіб з інвалідністю з числа військовослужбовців, які стали особами з інвалідністю внаслідок поранення, контузії або каліцтва, що їх вони дістали при захисті чи при виконанні інших обов'язків військової служби, або внаслідок захворювання, зв'язаного з перебуванням на фронті; учасників Другої світової війни, які перебували у складі діючої армії; сім'ї військовослужбовців і партизанів, які загинули або пропали безвісти при захисті чи при виконанні інших обов'язків військової служби; сім'ї військовослужбовців; осіб з інвалідністю з числа осіб рядового і начальницького складу органів Міністерства внутрішніх справ, які стали особами з інвалідністю внаслідок поранення, контузії або каліцтва, що їх вони дістали при виконанні службових обов'язків;\nосіб, які пропрацювали на підприємстві, в установі, організації, що надали їм службове жиле приміщення, не менш як десять років;\nосіб, що звільнені з посади, у зв'язку з якою їм було надано жиле приміщення, але не припинили трудових відносин з підприємством, установою, організацією, які надали це приміщення;\nосіб, звільнених у зв'язку з ліквідацією підприємства, установи, організації або за скороченням чисельності чи штату працівників;\nпенсіонерів по старості, персональних пенсіонерів; членів сім'ї померлого працівника, якому було надано службове жиле приміщення; осіб з інвалідністю внаслідок нещасного випадку на виробництві або професійного захворювання I і II груп, осіб з інвалідністю I і II груп з числа військовослужбовців і прирівняних до них осіб та осіб рядового і начальницького складу Державної служби спеціального зв'язку та захисту інформації України;\n{Офіційне тлумачення словосполучення \"пенсіонерів по старості\", що міститься вабзаці шостомустатті 125, див. в Рішенні Конституційного Суду№ 6-рп/2014 від 11.06.2014}\n{Офіційне тлумачення словосполучення \"пенсіонерів по старості\", що міститься в\nабзаці шостому\nстатті 125, див. в Рішенні Конституційного Суду\n}\nодиноких осіб з неповнолітніми дітьми, які проживають разом з ними.\n{Стаття 125 із змінами, внесеними згідно із Законами№ 1180-VI від 19.03.2009,№ 2443-VIII від 22.05.2018}\n{Стаття 125 із змінами, внесеними згідно із Законами\n,\n}",
        "126": "Стаття 126\n-1\n-\n.\nПорядок надання народним депутатам України службових жилих приміщень і користування нимивизначається окремим Положенням, затвердженим Верховною Радою України.\n{Кодекс доповнено статтею 126-1згідно із Законом№ 287/95-ВР від 11.07.95}\n{Кодекс доповнено статтею 126\n-1\n-\nзгідно із Законом\n}\nГлава 4КОРИСТУВАННЯ ГУРТОЖИТКАМИ\nГлава 4\nКОРИСТУВАННЯ ГУРТОЖИТКАМИ",
        "126-1": "Стаття 126-1.Надання народним депутатам України службових жилих приміщень і користування ними",
        "127": "Стаття 127.\nДля проживання робітників, службовців, студентів, учнів, а також інших громадян у період роботи або навчання можуть використовуватись гуртожитки. Для тимчасового проживання осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк і потребують поліпшення житлових умов або жила площа яких тимчасово заселена чи яким повернути колишнє жиле приміщення немає можливості, а також осіб, які потребують медичної допомоги у зв'язку із захворюванням на туберкульоз, використовуються спеціальні гуртожитки. Під гуртожитки надаються спеціально споруджені або переобладнані для цієї мети жилі будинки.\nЖилі будинки реєструються як гуртожитки у виконавчому комітеті районної, міської, районної в місті ради.\n{Стаття 127 із змінами, внесеними згідно із Законом№ 3167-IV від 01.12.2005}\n{Стаття 127 із змінами, внесеними згідно із Законом\n}",
        "128": "Стаття 128.\nПорядок надання жилої площі в гуртожитках визначається цим Кодексом та іншими актами законодавства України.\nЖила площа в гуртожитку надається одиноким громадянам і сім’ям, які мають право проживати у гуртожитках, за рішенням адміністрації підприємства, установи, організації або органу місцевого самоврядування, у власності чи управлінні яких перебуває гуртожиток.\nЖила площа у спеціальних гуртожитках для тимчасового проживання осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк і потребують поліпшення житлових умов або жила площа яких тимчасово заселена чи яким повернути колишнє жиле приміщення немає можливості, а також осіб, які потребують медичної допомоги у зв'язку із захворюванням на туберкульоз, надається в порядку, що визначається відповідними органами місцевого самоврядування.\n{Стаття 128 із змінами, внесеними згідно із Законами№ 3167-IV від 01.12.2005,№ 1999-VIII від 05.04.2017}\n{Стаття 128 із змінами, внесеними згідно із Законами\n,\n}",
        "129": "Стаття 129.\nНа підставі рішення про надання жилої площі в гуртожитку адміністрація підприємства, установи, організації, орган місцевого самоврядування видає громадянинові спеціальний ордер, який є єдиною підставою для вселення на надану жилу площу в гуртожитку.\n{Стаття 129 із змінами, внесеними згідно із Законом№ 1999-VIII від 05.04.2017}\n{Стаття 129 із змінами, внесеними згідно із Законом\n}",
        "130": "Стаття 130.\nПорядок користування жилою площею в гуртожитках визначається договором, що укладається перед вселенням на надану жилу площу в гуртожитку на підставі спеціального ордера відповідно до Примірного положення про користування жилою площею в гуртожитках, що затверджується Кабінетом Міністрів України.\nОсобливості користування жилою площею в гуртожитку, який підлягає передачі у власність територіальної громади, визначаються законом.\n{Стаття 130 в редакції Закону№ 1999-VIII від 05.04.2017}\n{Стаття 130 в редакції Закону\n}",
        "131": "Стаття 131.\nПримірне положення про користування гуртожиткамизатверджується Кабінетом Міністрів України після консультацій з громадськістю, що проводяться відповідно до законодавства.\nВідповідно до Примірного положення про користування гуртожитками органи державної влади, органи місцевого самоврядування, власники гуртожитків після консультацій з громадськістю (громадськими об’єднаннями, створеними з метою захисту інтересів мешканців гуртожитків) за погодженням з профспілками (за наявності) затверджують положення про користування гуртожитками, що перебувають у їхній власності, управлінні, розпорядженні, користуванні.\n{Стаття 131 в редакції Закону№ 1999-VIII від 05.04.2017}\n{Стаття 131 в редакції Закону\n}",
        "132": "Стаття 132\n-2\n-\n.\nЖилі приміщення з фондів житла для тимчасового проживання надаються громадянам за умови, що для них таке житло є єдиним місцем проживання і їх сукупний доход недостатній для придбання або найму іншого жилого приміщення. Першочергове право на забезпечення жилим приміщенням з фондів житла для тимчасового проживання мають сім'ї з неповнолітніми дітьми, вагітні жінки, особи, які втратили працездатність, та особи пенсійного віку, а також особи, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, після їх звільнення.\nФормування фондів житла для тимчасового проживання здійснюється упорядку, встановленому Кабінетом Міністрів України.\nГромадяни, яким надане жиле приміщення з фондів житла для тимчасового проживання, не мають права приватизувати, обмінювати та здійснювати поділ цього жилого приміщення, здавати його в піднайм або вселяти в нього інших мешканців.\nЖилі приміщення з фондів житла для тимчасового проживання надаються на строк до одного року з можливістю продовження цього строку у разі неспроможності мешканця цього приміщення набути альтернативне місце проживання. Підставами для дострокового припинення права громадянина на користування жилими приміщеннями з фондів житла для тимчасового проживання є: надання громадянину або придбання ним іншого жилого приміщення; підвищення доходів громадянина до рівня, який дозволяє йому укласти договір найму іншого жилого приміщення; порушення громадянином правил користування жилим приміщенням з фондів житла для тимчасового проживання; приведення мешканцем жилого приміщення з фондів житла для тимчасового проживання у непридатність для його використання; інші підстави, встановлені законом.\nПорядок надання та користування жилою площею в жилих приміщеннях з фондів житла для тимчасового проживаннявстановлюється Кабінетом Міністрів України.\n{Стаття 132-2із змінами, внесеними згідно ізЗаконом№ 2010-IX від 26.01.2022}\n{Стаття 132\n-2\n-\nіз змінами, внесеними згідно із\nЗаконом\n}\n{Розділ III доповнено главою 4-1згідно із Законом№ 898-IV від 05.06.2003}\n{Розділ III доповнено главою 4\n-1\n-\nзгідно із Законом\n}\nГлава 5ЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ ЖИТЛОВО-БУДІВЕЛЬНИХ КООПЕРАТИВІВ І КОРИСТУВАННЯ НИМИ\nГлава 5\nЗАБЕЗПЕЧЕННЯ ГРОМАДЯН ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ ЖИТЛОВО-БУДІВЕЛЬНИХ КООПЕРАТИВІВ І КОРИСТУВАННЯ НИМИ",
        "132-1": "Стаття 132-1.Жилі приміщення з фондів житла для тимчасового проживання",
        "132-2": "Стаття 132-2.Порядок надання і користування жилими приміщеннями з фондів житла для тимчасового проживання",
        "133": "Стаття 133.\nГромадяни, які потребують поліпшення житлових умов, вправі вступити до житлово-будівельного кооперативу і одержати в ньому квартиру.",
        "134": "Стаття 134.\nНа облік бажаючих вступити до житлово-будівельного кооперативу беруться громадяни, які постійно проживають у даному населеному пункті (якщо інше не встановлене законодавством України) і потребують поліпшення житлових умов.\nПотребуючими поліпшення житлових умов визнаються громадяни, які мають право бути взятими на облік для одержання жилих приміщень у будинках державного і громадського житлового фонду (стаття 34), а також громадяни, забезпечені жилою площею нижче за рівень, що визначається Кабінетом Міністрів України і Українською республіканською радою професійних спілок.\nЗаконодавством України може бути встановлено й інші підстави для взяття громадян на облік бажаючих вступити до житлово-будівельного кооперативу.\nОблік громадян, які бажають вступити до житлово-будівельного кооперативу, здійснюється у виконавчому комітеті районної, міської, районної в місті, селищної, сільської ради. Облік бажаючих вступити до житлово-будівельного кооперативу громадян, які працюють на підприємствах, в установах, організаціях, при яких організуються кооперативи, здійснюється за місцем роботи, а за їх бажанням - також у виконавчому комітеті ради. Нарівні з ними беруться на облік громадяни, які залишили роботу на цих підприємствах, в установах, організаціях у зв'язку з виходом на пенсію, а також особи, зазначені вчастині другійстатті 37 цього Кодексу.\nПорядок обліку громадян, які бажають вступити до житлово-будівельного кооперативу, встановлюється законодавством України.\nПравила обліку громадян, які бажають вступити до житлово-будівельного кооперативу, затверджуються Кабінетом Міністрів України і Українською республіканською радою професійних спілок.\nГромадяни, які перебувають на обліку бажаючих вступити до житлово-будівельного кооперативу, вносяться до єдиного державного реєстру громадян, які потребують поліпшення житлових умов\n{Стаття 134 із змінами, внесеними згідно із Законом№ 2367-VI від 29.06.2010}\n{Стаття 134 із змінами, внесеними згідно із Законом\n}",
        "135": "Стаття 135.\nУмови прийому громадян до членів житлово-будівельного кооперативу встановлюються цим Кодексом та іншими актами законодавства України.\n{Положення частини другої статті 135 визнано такими, що не відповідають Конституції України (є неконституційними), згідно з Рішенням Конституційного Суду№ 12-р/2019 від 20.12.2019}До членів житлово-будівельного кооперативу приймаються громадяни, які постійно проживають у даному населеному пункті (якщо інше не встановлене законодавством України) і перебувають на обліку бажаючих вступити до житлово-будівельного кооперативу та внесені до єдиного державного реєстру громадян, які потребують поліпшення житлових умов або користуються правом позачергового прийому до членів кооперативу, а також громадяни, зазначені вчастині першій статті 143,частині другій статті 145ічастині першій статті 146цього Кодексу.\n{Положення частини другої статті 135 визнано такими, що не відповідають Конституції України (є неконституційними), згідно з Рішенням Конституційного Суду\n}\n{Стаття 135 із змінами, внесеними згідно із Законами№ 2367-VI від 29.06.2010,№ 2215-IX від 21.04.2022}\n{Стаття 135 із змінами, внесеними згідно із Законами\n,\n}",
        "136": "Стаття 136.\nГромадяни, які перебувають на обліку бажаючих вступити до житлово-будівельного кооперативу, приймаються до членів організовуваного кооперативу в порядку черговості.\nЧерговість прийому до членів кооперативу визначається за часом взяття на облік бажаючих вступити до житлово-будівельного кооперативу (включення до списків осіб, які користуються правом першочергового вступу до кооперативу).\nУ першу чергу до членів житлово-будівельного кооперативу приймаються громадяни, які перебувають на обліку для одержання жилих приміщень у будинках державного або громадського житлового фонду, а також громадяни, зазначені встатті 45цього Кодексу.\nПоза чергою до членів житлово-будівельного кооперативу приймаються громадяни, які користуються правом позачергового одержання жилих приміщень у будинках державного або громадського житлового фонду (стаття 46), а також громадяни, зазначені встатті 171цього Кодексу.\nЗаконодавством України право першочергового та позачергового прийому до членів житлово-будівельного кооперативу може бути надано й іншим громадянам.\nДо членів діючого житлово-будівельного кооперативу приймаються насамперед громадяни, які користуються переважним правом на вступ до даного кооперативу, а в разі їх відсутності - інші громадяни відповідно до черговості, встановленої в цій статті, якщо інше не передбачено законодавством.",
        "137": "Стаття 137.\nЖитлово-будівельні кооперативи організуються при виконавчих комітетах місцевих рад, при підприємствах, установах і організаціях.\nРішення про організацію кооперативів при підприємствах, установах, організаціях приймаються з урахуванням пропозицій трудових колективів.\nПорядок організації та діяльності житлово-будівельних кооперативів установлюється цим Кодексом,Примірним статутом житлово-будівельного кооперативута іншими актами законодавства України.\nПримірний статут житлово-будівельного кооперативу затверджується Кабінетом Міністрів України.\nЖитлово-будівельний кооператив діє на основі статуту, прийнятого відповідно до Примірного статуту житлово-будівельного кооперативу загальними зборами громадян, які вступають до організовуваного кооперативу, і зареєстрованого в установленому порядку.\nГромадяни, яких включено до затвердженого виконавчим комітетом районної, міської, районної в місті ради списку осіб, що вступають до організовуваного житлово-будівельного кооперативу, вважаються членами цього кооперативу з дня реєстрації статуту, а громадяни, яких прийнято до діючого житлово-будівельного кооперативу, - з дня затвердження виконавчим комітетом районної, міської, районної в місті ради рішення загальних зборів членів кооперативу про прийом до кооперативу.\n{Стаття 137 із змінами, внесеними згідно із Законом№ 2215-IX від 21.04.2022}\n{Стаття 137 із змінами, внесеними згідно із Законом\n}",
        "138": "Стаття 138.\nВиконавчі комітети місцевих рад здійснюють контроль за діяльністю житлово-будівельних кооперативів, за експлуатацією та ремонтом належних їм будинків. Виконавчий комітет районної, міської, районної в місті ради вправі скасувати рішення загальних зборів чи правління кооперативу, якщо воно суперечить законодавству.",
        "139": "Стаття 139.\nДержава подає житлово-будівельним кооперативам допомогу в експлуатації та ремонті належних їм будинків, а також у забезпеченні жилими приміщеннями членів житлово-будівельного кооперативу на час проведення капітального ремонту, коли ремонт не може бути проведено без виселення громадян, які проживають у цих будинках.",
        "140": "Стаття 140.\nЯкщо належний житлово-будівельному кооперативу будинок підлягає знесенню у зв'язку з вилучанням земельної ділянки для державних або громадських потреб, кооперативу замість будинку, що зноситься, передається у власність рівноцінний жилий будинок.",
        "141": "Стаття 141.\nОсобі, прийнятій до членів житлово-будівельного кооперативу, за рішенням загальних зборів членів кооперативу, затвердженим виконавчим комітетом районної, міської, районної в місті ради, надається окрема квартира, що складається з однієї чи кількох кімнат, відповідно до кількості членів сім'ї, суми її пайового внеску і граничного розміру жилої площі, передбачуваного Примірним статутом житлово-будівельного кооперативу.\nЗаселення квартир у будинку житлово-будівельного кооперативу провадиться за ордерами, що видаються виконавчим комітетом районної, міської, районної в місті ради. Відмову у видачі ордера може бути оскаржено в судовому порядку.\n{Стаття 141 із змінами, внесеними згідно із Законом№ 3718-12 від 16.12.93}\n{Стаття 141 із змінами, внесеними згідно із Законом\n}",
        "142": "Стаття 142.\nЧлен житлово-будівельного кооперативу, який потребує поліпшення житлових умов (частинидругаітретястатті 134), має переважне право на одержання квартири, що звільнилася в будинку цього кооперативу. Член житлово-будівельного кооперативу має перевагу перед усіма іншими особами на одержання кімнати, що звільнилася у квартирі, в якій він проживає. У разі виникнення спору питання вирішується в судовому порядку.",
        "143": "Стаття 143.\nЧлен житлово-будівельного кооперативу вправі за письмовою згодою проживаючих разом з ним членів сім'ї, включаючи тимчасово відсутніх, провести обмін займаного жилого приміщення з наймачем жилого приміщення в будинку державного або громадського житлового фонду чи з іншим членом житлово-будівельного кооперативу, в тому числі з проживаючими в іншому населеному пункті, за умови прийому до членів кооперативу особи, що вселяється у зв'язку з обміном у будинок житлово-будівельного кооперативу. Обмін жилими приміщеннями між членами того ж самого кооперативу провадиться за рішенням загальних зборів членів кооперативу.\nПри проведенні обміну застосовуються правила, встановленістаттею 83цього Кодексу.\nЯкщо між членом кооперативу та членами його сім'ї не досягнуто згоди про обмін, то член кооперативу, а також його дружина, що має право на частину паєнагромадження, можуть вимагати в судовому порядку примусового обміну займаного приміщення на приміщення в різних будинках (квартирах).\nОбмін не допускається у випадках, зазначених устатті 86цього Кодексу.",
        "144": "Стаття 144.\nЧлен житлово-будівельного кооперативу вправі за згодою членів сім'ї, які проживають разом з ним, і правління кооперативу здавати в найом частину жилого приміщення, а в разі тимчасового виїзду всієї сім'ї - все приміщення.\nУ разі відмови правління кооперативу дати згоду на здачу жилого приміщення в найом спір може бути вирішено в судовому порядку.\nДоговір найму укладається в письмовій формі з наступною реєстрацією в правлінні житлово-будівельного кооперативу.\nДо договору найму жилого приміщення в будинку житлово-будівельного кооперативу застосовуються правила про договір піднайму в будинках державного і громадського житлового фонду (статті 91 - 94,97).\n{Частину п'яту статті 144 виключено на підставі Закону№ 2215-IX від 21.04.2022}\n{Частину п'яту статті 144 виключено на підставі Закону\n}",
        "145": "Стаття 145.\nЧлени сім'ї, які проживають разом з членом житлово-будівельного кооперативу, мають рівне з ним право користування жилим приміщенням. Такого ж право набувають особи, які вселилися в жиле приміщення в будинку житлово-будівельного кооперативу як члени сім'ї, якщо при їх вселенні не було іншої угоди про порядок користування жилим приміщенням. Члени сім'ї члена кооперативу, крім дружини, що має право на частину паєнагромадження, не вправі вимагати поділу приміщення, його обміну і здачі в найом, а також вселення інших осіб, за винятком неповнолітніх дітей.\nЯкщо член житлово-будівельного кооперативу виключений з кооперативу (крім випадків, передбаченихпунктами 1,2,4,6,7статті 147), помер або вибув з нього з інших причин чи переселився в іншу квартиру в будинку того ж кооперативу, члени його сім'ї, які проживали разом з ним, зберігають право користування жилим приміщенням за умови вступу до кооперативу одного з них. Член сім'ї, який виявив бажання вступити до кооперативу замість попереднього члена кооперативу, має перевагу перед іншими особами. Дружині члена кооперативу, що має право на частину паєнагромадження, надається перевага на вступ до кооперативу перед іншими членами сім'ї. При відсутності дружини, що має право на частину паєнагромадження, а також при відмові її від вступу до кооперативу така перевага надається спадкоємцям члена кооперативу, які проживали разом з ним.\nУ разі відмови в прийомі до кооперативу осіб, зазначених у частині другій цієї статті, спір може бути вирішено в судовому порядку.\nПовнолітні члени сім'ї члена кооперативу зобов'язані брати участь в оплаті витрат по експлуатації і ремонту будинку та квартири.\nДо членів сім'ї члена житлово-будівельного кооперативу належать особи, зазначені вчастині другійстатті 64 цього Кодексу. Припинення сімейних відносин з членом кооперативу не позбавляє колишніх членів його сім'ї права користування займаним жилим приміщенням. У разі відсутності угоди між членом кооперативу і колишнім членом його сім'ї про безоплатне користування жилим приміщенням до цих відносин застосовуються правила, встановленічастиною п'ятоюстатті 144 цього Кодексу.",
        "146": "Стаття 146.\nПоділ квартири в будинку житлово-будівельного кооперативу між членом кооперативу і його дружиною допускається в разі розірвання шлюбу між ними, якщо пай є спільною власністю подружжя і якщо кожному з колишнього подружжя є можливість виділити ізольоване жиле приміщення в займаній ними квартирі. Поділ квартири провадиться за згодою між колишнім подружжям, а в разі відсутності згоди - за рішенням суду.\nЯкщо поділити квартиру неможливо, один з колишнього подружжя, за яким визнано право на частину паєнагромадження, вправі вимагати від другого, який є членом житлово-будівельного кооперативу, виплати йому суми, що відповідає його частині паєнагромадження. Після одержання зазначеної компенсації він повинен звільнити займане приміщення, а в разі відмовлення - підлягає виселенню в судовому порядку без надання іншого жилого приміщення.",
        "147": "Стаття 147.\nЧлена житлово-будівельного кооперативу може бути виключено з кооперативу у випадках:\n1) подання відомостей, що не відповідають дійсності і були підставою для прийому до кооперативу, а також неправомірних дій службових осіб при вирішенні питання про прийом до членів кооперативу;\n2) встановлення вироком суду, що пайовий внесок складається з коштів, добутих злочинним шляхом;\n3) систематичного руйнування чи псування жилого приміщення, або використання його не за призначенням, або систематичного порушення правил соціалістичного співжиття, що робить неможливим для інших проживання з членом кооперативу в одній квартирі чи в одному будинку, якщо заходи запобігання і громадського впливу виявились безрезультатними;\n4) систематичного здавання жилого приміщення в найом з метою одержання нетрудових доходів;\n5) виїзду на інше постійне місце проживання;\n6) несплати пайового внеску;\n7) систематичної несплати без поважних причин внесків на погашення банківського кредиту або внесків на експлуатацію та ремонт будинку;\n8) в інших випадках, передбачених Примірним статутом житлово-будівельного кооперативу.\nПорядок виключення з житлово-будівельного кооперативу встановлюється Примірним статутом житлово-будівельного кооперативу.\nРішення про виключення з житлово-будівельного кооперативу може бути оспорено в судовому порядку.",
        "148": "Стаття 148.\nЧлен житлово-будівельного кооперативу, виключений з кооперативу, втрачає право користування квартирою в будинку кооперативу і в разі відмовлення звільнити її підлягає виселенню в судовому порядку без надання іншого жилого приміщення. Якщо члена кооперативу виключено з кооперативу з підстав, передбаченихпунктами 1,2,4,6,7статті 147 цього Кодексу, то виселенню підлягають також члени його сім'ї та інші особи, які проживають разом з ним.\nЯкщо член житлово-будівельного кооперативу вибув з кооперативу або переселився в іншу квартиру в будинку того ж кооперативу, а займане ним жиле приміщення не закріплено в установленому порядку за членами його сім'ї, вони, а також інші особи, що проживають у цьому приміщенні, підлягають виселенню в судовому порядку без надання іншого жилого приміщення.\nЧленів сім'ї члена житлово-будівельного кооперативу та інших осіб, які проживають разом з ним, може бути виселено в судовому порядку без надання іншого жилого приміщення також у випадках, передбаченихчастиною першоюстатті 116 цього Кодексу.",
        "149": "Стаття 149.\nПрава і обов'язки члена житлово-будівельного кооперативу, а також членів його сім'ї, умови користування і підстави припинення користування жилими приміщеннями визначаються статутом кооперативу.\nГлава 6КОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ (КВАРТИРАХ) ПРИВАТНОГО ЖИТЛОВОГО ФОНДУ\nГлава 6\nКОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ В БУДИНКАХ (КВАРТИРАХ) ПРИВАТНОГО ЖИТЛОВОГО ФОНДУ",
        "150": "Стаття 150.\nГромадяни, які мають у приватній власності будинок (частину будинку), квартиру, користуються ним (нею) для особистого проживання і проживання членів їх сімей і мають право розпоряджатися цією власністю на свій розсуд: продавати, дарувати, заповідати, здавати в оренду, обмінювати, закладати, укладати інші не заборонені законом угоди.\n{Стаття 150 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 150 із змінами, внесеними згідно із Законом\n}",
        "151": "Стаття 151.\nГромадяни, які мають у приватній власності жилий будинок (квартиру), зобов'язані забезпечувати його схоронність, провадити за свій рахунок поточний і капітальний ремонт, утримувати в порядку придомову територію.\n{Частину другу статті 151 виключено на підставі Закону№ 2215-IX від 21.04.2022}\n{Частину другу статті 151 виключено на підставі Закону\n}\n{Стаття 151 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 151 із змінами, внесеними згідно із Законом\n}",
        "152": "Стаття 152.\nВиконання власниками робіт з переобладнання та перепланування жилого будинку і жилого приміщення приватного житлового фонду, які не передбачають втручання в несучі конструкції та/або інженерні системи загального користування, не потребує отримання документів, що дають право на їх виконання. Після завершення зазначених робіт введення об’єкта в експлуатацію не потребується.\n{Стаття 152 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93; в редакції Закону№ 191-VIII від 12.02.2015}\n{Стаття 152 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "153": "Стаття 153.\nДержава подає громадянам, які мають у приватній власності жилі будинки (квартири), допомогу в їх ремонті та благоустрої. Ремонт будинків (квартир), що належать громадянам, за їх бажанням може провадитися підприємствами побутового обслуговування населення.\n{Стаття 153 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 153 із змінами, внесеними згідно із Законом\n}",
        "154": "Стаття 154.\nВиконавчі комітети місцевих рад здійснюють контроль за утриманням будинків (квартир), що належать громадянам.\n{Стаття 154 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 154 із змінами, внесеними згідно із Законом\n}",
        "155": "Стаття 155.\nЖилі будинки (квартири), що є у приватній власності громадян, не може бути в них вилучено, власника не може бути позбавлено права користування жилим будинком (квартирою), крім випадків, установлених законодавством України.\n{Стаття 155 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 155 із змінами, внесеними згідно із Законом\n}",
        "156": "Стаття 156.\nЧлени сім'ї власника жилого будинку (квартири), які проживають разом з ним у будинку (квартирі), що йому належить, користуються жилим приміщенням нарівні з власником будинку (квартири), якщо при їх вселенні не було іншої угоди про порядок користування цим приміщенням.\nЗа згодою власника будинку (квартири) член його сім'ї вправі вселяти в займане ним жиле приміщення інших членів сім'ї. На вселення до батьків їх неповнолітніх дітей згоди власника не потрібно.\nЧлени сім'ї власника будинку (квартири) зобов'язані дбайливо ставитися до жилого будинку (квартири). Повнолітні члени сім'ї власника зобов'язані брати участь у витратах по утриманню будинку (квартири) і придомової території та проведенню ремонту. Спори між власником та членами його сім'ї про розмір участі в витратах вирішуються в судовому порядку.\nДо членів сім'ї власника будинку (квартири) належать особи, зазначені вчастині другійстатті 64 цього Кодексу. Припинення сімейних відносин з власником будинку (квартири) не позбавляє їх права користування займаним приміщенням. У разі відсутності угоди між власником будинку (квартири) і колишнім членом його сім'ї про безоплатне користування жилим приміщенням до цих відносин застосовуються правила, встановленістаттею 162цього Кодексу.\n{Стаття 156 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 156 із змінами, внесеними згідно із Законом\n}",
        "157": "Стаття 157.\nЧленів сім'ї власника жилого будинку (квартири) може бути виселено у випадках, передбаченихчастиною першоюстатті 116 цього Кодексу. Виселення провадиться у судовому порядку без надання іншого жилого приміщення.\n{Стаття 157 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 157 із змінами, внесеними згідно із Законом\n}",
        "158": "Стаття 158.\nНаймач користується жилим приміщенням у будинку (квартирі), що належить громадянинові на праві приватної власності, відповідно до договору найму жилого приміщення.\nДоговір найму жилого приміщення укладається між власником будинку (квартири) і наймачем у письмовій формі. Договір повинен містити вказівку на предмет договору, строк, на який він укладається, визначати права і обов’язки наймодавця і наймача та інші умови найму.\n{Стаття 158 із змінами, внесеними згідно із Указом ПВР№ 2444-XI від 27.06.86, Законами№ 3187-12 від 06.05.93,№ 2215-IX від 21.04.2022}\n{Стаття 158 із змінами, внесеними згідно із Указом ПВР\n, Законами\n,\n}",
        "159": "Стаття 159.\nПредметом договору найму в будинку (квартирі), що належить громадянинові на праві приватної власності, може бути як ізольоване, так і неізольоване жиле приміщення (кімната, зв'язана з іншою кімнатою спільним входом), а також частина кімнати. Не можуть бути самостійним предметом договору найму приміщення, непридатні для проживання (підвали тощо), а також підсобні приміщення (кухня, коридор, комора та ін.).\nЖиле приміщення здається наймачеві на визначений строк або без зазначення строку.\n{Стаття 159 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 159 із змінами, внесеними згідно із Законом\n}",
        "160": "Стаття 160.\nЧлени сім'ї наймача, які проживають разом з ним у будинку (квартирі), що належить громадянинові на праві приватної власності, користуються нарівні з наймачем усіма правами і несуть усі обов'язки, що випливають з договору найму. Повнолітні члени сім'ї несуть солідарну з наймачем майнову відповідальність за зобов'язаннями, що випливають із зазначеного договору.\n{Стаття 160 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 160 із змінами, внесеними згідно із Законом\n}",
        "161": "Стаття 161.\nНаймач вправі вселити в займане ним жиле приміщення у будинку (квартирі), що належить громадянинові на праві приватної власності, свою дружину, дітей, батьків, а також інших осіб за письмовою згодою власника будинку (квартири) і всіх членів сім'ї, які проживають з наймачем. На вселення до батьків їх неповнолітніх дітей зазначеної згоди не потрібно.\nОсоби, що вселилися в жиле приміщення відповідно до цієї статті як члени сім'ї наймача, набувають рівного з іншими членами сім'ї права користування приміщенням, якщо при їх вселенні між цими особами, наймодавцем, наймачем та членами його сім'ї, які проживають разом з ним, не було іншої угоди про порядок користування жилим приміщенням.\n{Стаття 161 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 161 із змінами, внесеними згідно із Законом\n}",
        "162": "Стаття 162.\nПлата за користування жилим приміщенням в будинку (квартирі), що належить громадянинові на праві приватної власності, встановлюється угодою сторін.\nПлата за комунальні послуги береться крім квартирної плати за затвердженими в установленому порядку тарифами.\nСтроки внесення квартирної плати і плати за комунальні послуги визначаються угодою сторін. Наймач зобов'язаний своєчасно вносити квартирну плату і плату за комунальні послуги.\n{Стаття 162 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 162 із змінами, внесеними згідно із Законом\n}",
        "163": "Стаття 163.\nУ разі тимчасовій відсутності наймача або членів його сім'ї за ними зберігається займане жиле приміщення у випадках і в межах строків, установлених частиною першою,пунктами 1і5 частини третьоїічастиною четвертою статті 71цього Кодексу.\nТимчасова відсутність наймача та членів його сім'ї не звільняє їх від виконання обов'язків за договором найму жилого приміщення.",
        "164": "Стаття 164.\nНаймач жилого приміщення в будинку (квартирі), що належить громадянинові на праві приватної власності, вправі за письмовою згодою проживаючих разом з ним членів сім'ї, включаючи тимчасово відсутніх, а також власника будинку (квартири) провести обмін займаного жилого приміщення з іншим наймачем у цьому будинку (квартирі) або в іншому будинку (квартирі), що належить громадянинові на праві приватної власності.\nВідмову власника будинку (квартири) у згоді на обмін жилими приміщеннями не може бути оспорено в судовому порядку.\n{Стаття 164 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 164 із змінами, внесеними згідно із Законом\n}",
        "165": "Стаття 165.\nПри проведенні капітального ремонту жилого будинку (квартири), що належить громадянинові на праві приватної власності, коли ремонт не може бути проведено без виселення наймача, власник будинку (квартири) вправі вимагати його виселення. Власник будинку (квартири) не зобов'язаний надавати виселюваному на час ремонту інше жиле приміщення.\nУ разі відмовлення наймача звільнити жиле приміщення власник будинку (квартири) може вимагати його виселення в судовому порядку.\nПісля закінчення ремонту власник будинку (квартири) зобов'язаний надати наймачеві займане ним раніше або інше рівноцінне жиле приміщення в належному йому будинку (квартирі), за винятком випадків, коли відповідно до затвердженого виконавчим комітетом місцевої ради проекту переобладнання чи перепланування будинку (квартири) жиле приміщення, займане наймачем, не може бути збережено.\n{Стаття 165 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 165 із змінами, внесеними згідно із Законом\n}",
        "166": "Стаття 166.\nДоговір найму жилого приміщення в будинку (квартирі), що належить громадянинові на праві приватної власності, може бути змінено тільки за згодою наймача, членів його сім'ї і наймодавця, за винятком випадків вселення батьками своїх неповнолітніх дітей (частина першастатті 161), а також надання наймачеві після закінчення капітального ремонту будинку (квартири) іншого жилого приміщення (частина третястатті 165).\nУ разі смерті наймача або втрати ним права на жиле приміщення права і обов'язки за договором найму здійснюють члени його сім'ї.\n{Стаття 166 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 166 із змінами, внесеними згідно із Законом\n}",
        "167": "Стаття 167.\nНаймач жилого приміщення в будинку (квартирі), що належить громадянинові на праві приватної власності, вправі за згодою членів сім'ї в будь-який час розірвати договір найму.\nУ разі вибуття наймача та членів його сім'ї на постійне проживання до іншого населеного пункту або в інше жиле приміщення в тому ж населеному пункті договір найму жилого приміщення вважається розірваним з дня вибуття. Якщо з жилого приміщення вибуває не вся сім'я, то договір найму жилого приміщення не розривається, а член сім'ї, який вибув, втрачає право користування цим жилим приміщенням з дня вибуття.\n{Стаття 167 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 167 із змінами, внесеними згідно із Законом\n}",
        "168": "Стаття 168.\nУкладений на визначений строк договір найму жилого приміщення в будинку (квартирі), що належить громадянинові на праві приватної власності, припиняється після закінчення цього строку, і його може бути продовжено лише за угодою між наймачем і наймодавцем.\nДострокове розірвання договору найму жилого приміщення з ініціативи наймодавця можливе лише за згодою наймача.\nДоговір найму жилого приміщення, укладений на невизначений строк, може бути розірвано за вимогою наймодавця, якщо жиле приміщення, займане наймачем, необхідне для проживання йому та членам його сім'ї. У цьому випадку власник будинку (квартири) повинен попередити наймача про наступне розірвання договору за три місяці.\nДоговір найму жилого приміщення, укладений як на визначений так і на невизначений строк, може бути розірвано за вимогою наймодавця, якщо наймач або особи, які проживають разом з ним, систематично руйнують чи псують жиле приміщення, або використовують його не за призначенням, а також у разі систематичного невнесення наймачем квартирної плати і плати за комунальні послуги.\n{Стаття 168 із змінами, внесеними згідно із Законами№ 3187-12 від 06.05.93,№ 2215-IX від 21.04.2022}\n{Стаття 168 із змінами, внесеними згідно із Законами\n,\n}",
        "169": "Стаття 169.\nУ разі припинення договору найму жилого приміщення в будинку (квартирі), що належить громадянинові на праві приватної власності, наймач і особи, які проживають разом з ним, зобов'язані звільнити жиле приміщення, а в разі відмовлення - підлягають виселенню в судовому порядку без надання іншого жилого приміщення.\n{Стаття 169 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 169 із змінами, внесеними згідно із Законом\n}",
        "170": "Стаття 170.\nПри переході права власності на жилий будинок, (частину будинку, квартиру), в якому знаходиться здане в найом жиле приміщення, до іншої особи договір найму зберігає силу до закінчення зазначеного в ньому строку.\nЯкщо договір найму укладено без зазначення строку, новий власник будинку (квартири) вправі вимагати його розірвання у випадках і в порядку, передбаченихстаттею 168цього Кодексу.\n{Стаття 170 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 170 із змінами, внесеними згідно із Законом\n}",
        "171": "Стаття 171.\nУ разі знесення жилих будинків, що є в приватній власності громадян, у зв’язку з вилученням земельних ділянок для державних або громадських потреб зазначеним громадянам, членам їх сімей, а також іншим громадянам, які постійно проживають у цих будинках, надаються за встановленими нормами квартири в будинках державного або громадського житлового фонду. Крім того, власникам жилих будинків на їх вибір або сплачується вартість будинків, будівель та пристроїв, що зносяться, або надається право використати матеріали від розбирання цих будинків, будівель та пристроїв за своїм розсудом.\n{Стаття 171 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 171 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "172": "Стаття 172.\nЗа бажанням громадян належні їм жилі будинки та будівлі, що підлягають знесенню, може бути перенесено і відбудовано на новому місці.",
        "173": "Стаття 173.\nВідповідно до законодавства України у випадках, установлених Кабінетом Міністрів України, для громадян, будинки яких підлягають знесенню, за їх бажанням споруджуються на новому місці жилі будинки, будівлі та пристрої і передаються цим громадянам в приватну власність. При цьому відшкодування вартості жилих будинків, будівель та пристроїв, що зносяться, не провадиться.\n{Стаття 173 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 173 із змінами, внесеними згідно із Законом\n}",
        "174": "Стаття 174.\nВідповідно Порядок надання квартир, розміри і порядок відшкодування вартості будинків (квартир), будівель та пристроїв, що зносяться, і умови, за яких провадиться їх перенесення, встановлюються Кабінетом Міністрів України.\n{Стаття 174 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93; в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 174 із змінами, внесеними згідно із Законом\n; в редакції Закону\n}\nРозділ IVЗАБЕЗПЕЧЕННЯ СХОРОННОСТІ ЖИТЛОВОГО ФОНДУ, ЙОГО ЕКСПЛУАТАЦІЯ ТА РЕМОНТ\nРозділ IV\nЗАБЕЗПЕЧЕННЯ СХОРОННОСТІ ЖИТЛОВОГО ФОНДУ, ЙОГО ЕКСПЛУАТАЦІЯ ТА РЕМОНТ",
        "175": "Стаття 175.\nДержавні і громадські органи, підприємства, установи, організації, службові особи зобов'язані дбати про схоронність житлового фонду та підвищення його благоустрою.",
        "176": "Стаття 176.\nНаймодавець зобов'язаний своєчасно провадити ремонт жилих будинків, забезпечувати безперебійну роботу інженерного обладнання будинків і жилих приміщень, належне утримання під'їздів, інших місць загального користування будинків і придомової території. Такі ж обов'язки покладаються на житлово-будівельні кооперативи.\nКапітальний ремонт жилих будинків, технічне обслуговування їх інженерного обладнання, а також поточний ремонт жилих приміщень, що його зобов'язаний провадити наймодавець (житлово-будівельний кооператив), здійснюються відповідно до правил користування жилими приміщеннями, утримання жилого будинку і придомової території, правил і норм технічної експлуатації житлового фонду.\nНевиконання наймодавцем (житлово-будівельним кооперативом) обов'язків по ремонту жилого приміщення у випадках, викликаних невідкладною необхідністю, дає наймачеві жилого приміщення (члену житлово-будівельного кооперативу) право провести ремонт і стягнути з наймодавця (житлово-будівельного кооперативу) вартість ремонту або зарахувати її в рахунок квартирної плати (внесків на експлуатацію і ремонт будинку кооперативу).",
        "177": "Стаття 177.\nГромадяни зобов'язані забезпечувати схоронність жилих приміщень, бережно ставитися до санітарно-технічного та іншого обладнання, до об'єктів благоустрою, додержувати правил утримання жилого будинку і придомової території, правил пожежної безпеки, додержувати чистоти і порядку в під'їздах, кабінах ліфтів, на сходових клітках і в інших місцях загального користування.\nНаймачі жилих приміщень на умовах і в порядку, що визначаються законодавством України, повинні провадити за свій рахунок поточний ремонт жилих приміщень, а при звільненні приміщення - здати його в належному стані. Такі ж обов'язки покладаються на членів житлово-будівельного кооперативу.\nЯкщо необхідність у проведенні внутріквартирного поточного ремонту викликана пошкодженням частин будинку, інженерного обладнання або зв'язана з капітальним ремонтом будинку чи його конструктивних частин, цей ремонт провадиться наймодавцем (житлово-будівельним кооперативом) або за його рахунок.\nПерелік робіт, що належать до внутріквартирного поточного ремонту, встановлюється правилами користування жилими приміщеннями, утримання жилого будинку і придомової території та Типовим договором найму жилого приміщення.",
        "178": "Стаття 178.\nВиконавчі комітети місцевих рад подають громадянам допомогу в проведенні поточного ремонту жилих приміщень. Таку допомогу подають громадянам також підприємства, установи, організації, у віданні яких перебувають жилі будинки.",
        "179": "Стаття 179.\nКористування будинками (квартирами) державного і громадського житлового фонду, фонду житлово-будівельних кооперативів, а також приватного житлового фонду та їх утримання здійснюється з обов'язковим додержанням вимог Правил користування приміщеннями жилих будинків і прибудинковими територіями, які затверджуються Кабінетом Міністрів України.\n{Стаття 179 із змінами, внесеними згідно із Законом№ 3187-12 від 06.05.93}\n{Стаття 179 із змінами, внесеними згідно із Законом\n}",
        "180": "Стаття 180.\nВідповідно до законодавства України експлуатація та ремонт державного житлового фонду (незалежно від відомчої належності) у містах і селищах міського типу здійснюються єдиними житлово-експлуатаційними і єдиними ремонтно-будівельними службами в порядку, встановлюваному Кабінетом Міністрів України.",
        "181": "Стаття 181.\nДержавні житлово-експлуатаційні і ремонтно-будівельні служби здійснюють за договором технічне обслуговування та ремонт будинків громадського житлового фонду і будинків житлово-будівельних кооперативів. Оплата витрат, зв'язаних з обслуговуванням та ремонтом зазначених будинків, провадиться за ставками або на умовах, установлених для обслуговування та ремонту будинків державного житлового фонду.",
        "182": "Стаття 182.\nЕксплуатація та ремонт жилих будинків, що належать колгоспам, радгоспам та іншим підприємствам, установам, організаціям, розташованим у сільській місцевості, здійснюються їх житлово-експлуатаційними і ремонтно-будівельними службами. У разі відсутності таких служб експлуатація та ремонт зазначених будинків здійснюються житлово-експлуатаційними і ремонтно-будівельними організаціями місцевих рад.",
        "183": "Стаття 183.\nУ державних планах економічного і соціального розвитку України встановлюються завдання виконавчим комітетам обласних, міських (міст республіканського підпорядкування) рад, міністерствам, державним комітетам і відомствам України по капітальному ремонту житлового фонду, що перебуває у їх віданні.",
        "184": "Стаття 184.\nФінансування затрат на експлуатацію та ремонт (поточний і капітальний) житлового фонду місцевих рад здійснюється за рахунок коштів житлово-експлуатаційних організацій, а в разі недостачі цих коштів - за рахунок державного бюджету.\nФінансування затрат на експлуатацію та поточний ремонт відомчого житлового фонду здійснюється за рахунок коштів житлово-експлуатаційних організацій, підпорядкованих підприємствам, установам, організаціям, а в разі недостачі цих коштів - за рахунок коштів відповідних підприємств, установ, організацій. Капітальний ремонт відомчого житлового фонду здійснюється за рахунок призначених для цього коштів відповідних підприємств, установ, організацій.",
        "185": "Стаття 185.\nФінансування затрат на експлуатацію та ремонт громадського житлового фонду здійснюється за рахунок власних коштів володільців фонду.",
        "186": "Стаття 186.\nЗатрати, зв'язані з експлуатацією та ремонтом перебуваючих на балансі житлово-експлуатаційних організацій окремих нежилих будівель і нежилих приміщень у жилих будинках, призначених для торговельних, побутових та інших потреб непромислового характеру, а також матеріально-технічне забезпечення їх експлуатації та ремонту враховуються при плануванні господарської діяльності житлово-експлуатаційних організацій.",
        "187": "Стаття 187.\nФінансування затрат на експлуатацію та ремонт будинків житлово-будівельних кооперативів здійснюється за рахунок коштів кооперативів.\nРозміри внесків членів житлово-будівельних кооперативів на проведення капітального ремонту жилих будинків кооперативів установлюються Кабінетом Міністрів України.",
        "188": "Стаття 188.\nВідповідно до законодавства України матеріально-технічні ресурси, необхідні для експлуатації та ремонту державного і громадського житлового фонду та фонду житлово-будівельних кооперативів, виділяються відповідно до норм їх витрачання міністерствам, державним комітетам і відомствам у порядку, встановлюваному Кабінетом Міністрів України.\nРозділ VВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЖИТЛОВОГО ЗАКОНОДАВСТВА\nРозділ V\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЖИТЛОВОГО ЗАКОНОДАВСТВА",
        "189": "Стаття 189.\nОсоби, винні:\nу порушенні порядку взяття на облік та ведення єдиного державного реєстру громадян, потребуючих поліпшення житлових умов, зняття з обліку і надання громадянам жилих приміщень;\nу недодержанні встановлених строків заселення жилих будинків і жилих приміщень;\nу порушенні правил користування жилими приміщеннями, санітарного утримання місць загального користування, сходових кліток, ліфтів, під'їздів, придомових територій;\nу незаконному переобладнанні та/або переплануванні жилих будинків (квартир), інших жилих приміщень, призначених та придатних для постійного або тимчасового проживання, нежилих приміщень, розташованих у жилих будинках, та/або використанні їх не за призначенням;\nу порушенні правил експлуатації жилих будинків, жилих приміщень та інженерного обладнання, у безгосподарному їх утриманні;\nу псуванні жилих будинків, жилих приміщень, їх обладнання та об'єктів благоустрою;\nнесуть кримінальну, адміністративну або іншу відповідальність згідно із законом.\nВідповідно до законів України може бути встановлено відповідальність і за інші порушення житлового законодавства.\n{Стаття 189 із змінами, внесеними згідно із Законами№ 2367-VI від 29.06.2010,№ 191-VIII від 12.02.2015,№ 2215-IX від 21.04.2022}\n{Стаття 189 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "190": "Стаття 190.\nПідприємства, установи, організації, а також громадяни, які заподіяли шкоду жилим будинкам, жилим приміщенням, інженерному обладнанню, об'єктам благоустрою і зеленим насадженням на прилеглих до будинків ділянках, зобов'язані відшкодувати заподіяну шкоду.\nСлужбові особи та інші працівники, з вини яких підприємства, установи, організації мали витрати, зв'язані з відшкодуванням шкоди, несуть матеріальну відповідальність у встановленому порядку.\nРозділ VIВИРІШЕННЯ ЖИТЛОВИХ СПОРІВ\nРозділ VI\nВИРІШЕННЯ ЖИТЛОВИХ СПОРІВ",
        "191": "Стаття 191.\nЖитлові спори вирішуються відповідно до закону.\n{Стаття 191 в редакції Закону№ 762-IV від 15.05.2003}\n{Стаття 191 в редакції Закону\n}\nРозділ VIIЗАКЛЮЧНІ ПОЛОЖЕННЯ\nРозділ VII\nЗАКЛЮЧНІ ПОЛОЖЕННЯ",
        "192": "Стаття 192.\nГромадяни, направлені на роботу за кордон, можуть забезпечуватися жилими приміщеннями у місці перебування в порядку і на умовах, які визначаються Кабінетом Міністрів України.\n{Стаття 192 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 192 в редакції Закону\n}",
        "193": "Стаття 193.\nЯкщо міжнародним договором України, який набрав чинності в установленому порядку, встановлено інші правила, ніж ті, що передбачені цим Кодексом, застосовуються правила міжнародного договору.\n{Стаття 193 в редакції Закону№ 2215-IX від 21.04.2022}\n{Стаття 193 в редакції Закону\n}\nГолова Президії Верховної РадиУкраїнської РСРО.ВАТЧЕНКОСекретар Президії Верховної РадиУкраїнської РСРМ.ХОМЕНКОм. Київ30 червня 1983 р.№ 5464-X\nГолова Президії Верховної РадиУкраїнської РСР\nГолова Президії Верховної Ради\nУкраїнської РСР\nО.ВАТЧЕНКО\nО.ВАТЧЕНКО\nСекретар Президії Верховної РадиУкраїнської РСР\nСекретар Президії Верховної Ради\nУкраїнської РСР\nМ.ХОМЕНКО\nМ.ХОМЕНКО\nм. Київ30 червня 1983 р.№ 5464-X\nм. Київ\n30 червня 1983 р.\n№ 5464-X\nЖитловий Кодекс УкраїниКодекс України; Закон, Кодекс від 30.06.1983 № 5464-XРедакціявід19.11.2022, підстава —2010-IXПостійна адреса:https://zakon.rada.gov.ua/go/5464-10Законодавство Українистаном на 16.08.2025чиннийПублікації документаВідомості Верховної Ради УРСРвід 12.07.1983 — 1983 р., № 28, стаття 573\nПублікації документа"
    }
}