{
    "timestamp": "2025-09-06T23:20:42.157036",
    "articles": {
        "1": "Стаття 1. Завдання Кодексу України про адміністративні правопорушення\nЗавданням Кодексу України про адміністративні правопорушення є охорона прав і свобод громадян, власності, конституційного ладу України, прав і законних інтересів підприємств, установ і організацій, встановленого правопорядку, зміцнення законності, запобігання правопорушенням, виховання громадян у дусі точного і неухильного додержанняКонституціїі законів України, поваги до прав, честі і гідності інших громадян, до правил співжиття, сумлінного виконання своїх обов'язків, відповідальності перед суспільством.\n{Стаття 1 в редакції Закону№ 2342-III від 05.04.2001}\n{Стаття 1 в редакції Закону\n}",
        "2": "Стаття 2. Законодавство України про адміністративні правопорушення\nЗаконодавство України про адміністративні правопорушення складається з цього Кодексу та інших законів України.\nЗакони України про адміністративні правопорушення до включення їх у встановленому порядку до цього Кодексу застосовуються безпосередньо.\nПоложення цього Кодексу поширюються і на адміністративні правопорушення, відповідальність за вчинення яких передбачена законами, ще не включеними до Кодексу.\nЗміни до законодавства України про адміністративні правопорушення можуть вноситися виключно законами про внесення змін до цього Кодексу та інших законів України, що встановлюють адміністративну відповідальність, та/або до законодавства України про кримінальну відповідальність, та/або до кримінального процесуального законодавства України.\nПитання щодо адміністративної відповідальності за порушення митних правил регулюютьсяМитним кодексом України.\n{Стаття 2 в редакції Закону№ 2415-III від 17.05.2001; із змінами, внесеними згідно із Законом№ 619-IX від 19.05.2020}\n{Стаття 2 в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "3": "Стаття 3\n.\n{Статтю 3 виключено на підставі Закону\n}",
        "4": "Стаття 4.\n{Статтю 4 виключено на підставі Закону\n}",
        "5": "Стаття 5. Повноваження місцевих рад щодо прийняття рішень, за порушення яких передбачається адміністративна відповідальність\nСільські, селищні, міські, обласні ради мають право приймати в межах, що визначаються законами, рішення з питань боротьби зі стихійним лихом і епідеміями, які передбачають за їх порушення адміністративну відповідальність, а також рішення з питань боротьби з епізоотіями, за порушення яких відповідальність встановленостаттею 107цього Кодексу.\nСільські, селищні, міські ради встановлюють відповідно до законодавства правила, за порушення яких адміністративну відповідальність передбаченостаттями 152,159і182цього Кодексу.\n{Стаття 5 в редакції Закону№ 2342-III від 05.04.2001}\n{Стаття 5 в редакції Закону\n}",
        "6": "Стаття 6. Запобігання адміністративним правопорушенням\nОргани виконавчої влади та органи місцевого самоврядування, громадські організації, трудові колективи розробляють і здійснюють заходи, спрямовані на запобігання адміністративним правопорушенням, виявлення й усунення причин та умов, які сприяють їх вчиненню, на виховання громадян у дусі високої свідомості і дисципліни, суворого додержання законів України.\nОргани місцевого самоврядування, місцеві державні адміністрації, забезпечуючи відповідно доКонституції Українидодержання законів, охорону державного і громадського порядку, прав громадян, координують на своїй території роботу всіх державних і громадських органів по запобіганню адміністративним правопорушенням, керують діяльністю адміністративних комісій та інших підзвітних їм органів, покликаних вести боротьбу з адміністративними правопорушеннями.\n{Стаття 6 із змінами, внесеними згідно із Законами№ 244/94-ВР від 15.11.94,№ 2342-III від 05.04.2001}\n{Стаття 6 із змінами, внесеними згідно із Законами\n,\n}",
        "7": "Стаття 7. Забезпечення законності при застосуванні заходів впливу за адміністративні правопорушення\nНіхто не може бути підданий заходу впливу в зв'язку з адміністративним правопорушенням інакше як на підставах і в порядку, встановлених законом.\nПровадження в справах про адміністративні правопорушення здійснюється на основі суворого додержання законності.\nЗастосування уповноваженими на те органами і посадовими особами заходів адміністративного впливу провадиться в межах їх компетенції, у точній відповідності з законом.\nДодержання вимог закону при застосуванні заходів впливу за адміністративні правопорушення забезпечується систематичним контролем з боку вищестоящих органів і посадових осіб, правом оскарження, іншими встановленими законом способами.\nПрокурор здійснює нагляд за додержанням законів при застосуванні заходів впливу за адміністративні правопорушення шляхом реалізації повноважень щодо нагляду за додержанням законів при застосуванні заходів примусового характеру, пов’язаних з обмеженням особистої свободи громадян.\n{Стаття 7 із змінами, внесеними згідно із Законами№ 2342-III від 05.04.2001,№ 1697-VII від 14.10.2014}\n{Стаття 7 із змінами, внесеними згідно із Законами\n,\n}",
        "8": "Стаття 8. Чинність закону про відповідальність за адміністративні правопорушення\nОсоба, яка вчинила адміністративне правопорушення, підлягає відповідальності на підставі закону, що діє під час і за місцем вчинення правопорушення.\nЗакони, які пом'якшують або скасовують відповідальність за адміністративні правопорушення, мають зворотну силу, тобто поширюються і на правопорушення, вчинені до видання цих законів. Закони, які встановлюють або посилюють відповідальність за адміністративні правопорушення, зворотної сили не мають.\nПровадження в справах про адміністративні правопорушення ведеться на підставі закону, що діє під час і за місцем розгляду справи про правопорушення.\n{Стаття 8 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 8 із змінами, внесеними згідно із Законом\n}\nРозділ II. АДМІНІСТРАТИВНЕ ПРАВОПОРУШЕННЯ І АДМІНІСТРАТИВНА ВІДПОВІДАЛЬНІСТЬ\nРозділ II. АДМІНІСТРАТИВНЕ ПРАВОПОРУШЕННЯ І АДМІНІСТРАТИВНА ВІДПОВІДАЛЬНІСТЬ\nI. ЗАГАЛЬНА ЧАСТИНА\nI. ЗАГАЛЬНА ЧАСТИНА\nГлава 2АДМІНІСТРАТИВНЕ ПРАВОПОРУШЕННЯ І АДМІНІСТРАТИВНА ВІДПОВІДАЛЬНІСТЬ\nГлава 2\nАДМІНІСТРАТИВНЕ ПРАВОПОРУШЕННЯ І АДМІНІСТРАТИВНА ВІДПОВІДАЛЬНІСТЬ",
        "9": "Стаття 9. Поняття адміністративного правопорушення\nАдміністративним правопорушенням (проступком) визнається протиправна, винна (умисна або необережна) дія чи бездіяльність, яка посягає на громадський порядок, власність, права і свободи громадян, на встановлений порядок управління і за яку законом передбачено адміністративну відповідальність.\nАдміністративна відповідальність за правопорушення, передбачені цим Кодексом, настає, якщо ці порушення за своїм характером не тягнуть за собою відповідно до закону кримінальної відповідальності.\n{Стаття 9 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 9 із змінами, внесеними згідно із Законом\n}",
        "10": "Стаття 10. Вчинення адміністративного правопорушення умисно\nАдміністративне правопорушення визнається вчиненим умисно, коли особа, яка його вчинила, усвідомлювала протиправний характер своєї дії чи бездіяльності, передбачала її шкідливі наслідки і бажала їх або свідомо допускала настання цих наслідків.",
        "11": "Стаття 11. Вчинення адміністративного правопорушення з необережності\nАдміністративне правопорушення визнається вчиненим з необережності, коли особа, яка його вчинила, передбачала можливість настання шкідливих наслідків своєї дії чи бездіяльності, але легковажно розраховувала на їх відвернення або не передбачала можливості настання таких наслідків, хоч повинна була і могла їх передбачити.",
        "12": "Стаття 12. Вік, після досягнення якого настає адміністративна відповідальність\nАдміністративній відповідальності підлягають особи, які досягли на момент вчинення адміністративного правопорушення шістнадцятирічного віку.",
        "13": "Стаття 13. Відповідальність неповнолітніх\nДо осіб віком від шістнадцяти до вісімнадцяти років, які вчинили адміністративні правопорушення, застосовуються заходи впливу, передбаченістаттею 24-1цього Кодексу.\n-\nУ разі вчинення особами віком від шістнадцяти до вісімнадцяти років адміністративних правопорушень, передбаченихстаттями44,51,89,121-127,130,статтею 139,частиною третьоюстатті 154,частиною другою статті 156,статтями 173,173-2,173-4,174,183-1,185,190-195цього Кодексу, вони підлягають адміністративній відповідальності на загальних підставах. З урахуванням характеру вчиненого правопорушення та особи правопорушника до зазначених осіб (за винятком осіб, які вчинили правопорушення, передбаченістаттею 185) можуть бути застосовані заходи впливу, передбаченістаттею 24-1цього Кодексу.\n-\n-\n-\n-\n{Стаття 13 із змінами, внесеними згідно з Указами ПВР№ 316-11 від 29.05.85,№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91; Законами№ 244/94-ВР від 15.11.94,№ 64/95-ВР від 15.02.95,№ 2899-IV від 22.09.2005,№ 586-VI від 24.09.2008,№ 2234-VIII від 07.12.2017,№ 2657-VIII від 18.12.2018,№ 1231-IX від 16.02.2021,№ 1684-IX від 15.07.2021- вводиться в дію з 08.11.2021,№ 3733-IX від 22.05.2024}\n{Стаття 13 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n,\n,\n,\n,\n,\n- вводиться в дію з 08.11.2021,\n}",
        "14": "Стаття 14\n-3\n-\n. Відповідальність за адміністративні правопорушення у сфері безпеки на автомобільному транспорті\nАдміністративну відповідальність за правопорушення у сфері безпеки на автомобільному транспорті, передбаченічастиною другоюстатті 122-2,частинами другоюі третьою статті 132-1цього Кодексу, зафіксовані за допомогою засобів фото- і кінозйомки, відеозапису, у тому числі в автоматичному режимі (за допомогою комплексу технічних засобів автоматичного визначення вагових, габаритних та інших параметрів транспортного засобу з функціями фотозйомки та/або відеозапису, що функціонують згідно із законодавством про захист інформації в інформаційно-телекомунікаційних системах), несе відповідальна особа - фізична особа або керівник юридичної особи, за якою зареєстровано транспортний засіб, а в разі якщо до Єдиного державного реєстру транспортних засобів внесено відомості про належного користувача відповідного транспортного засобу - належний користувач транспортного засобу, а якщо в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань на момент запиту відсутні відомості про керівника юридичної особи, за якою зареєстрований транспортний засіб, - особа, яка виконує повноваження керівника такої юридичної особи.\n-2\n-\n-1\n-\nУ разі якщо транспортний засіб зареєстровано за межами території України і такий транспортний засіб відповідно до законодавства не підлягає державній реєстрації в Україні, до адміністративної відповідальності за правопорушення у сфері безпеки на автомобільному транспорті, зафіксовані за допомогою засобів фото- і кінозйомки, відеозапису, у тому числі в автоматичному режимі, притягається особа, яка ввезла такий транспортний засіб на територію України.\nВідповідальна особа, зазначена участині першійцієї статті, або особа, яка ввезла транспортний засіб на територію України, звільняється від відповідальності за адміністративні правопорушення у сфері безпеки на автомобільному транспорті, зафіксовані за допомогою засобів фото- і кінозйомки, відеозапису, у тому числі в автоматичному режимі, у випадках, передбаченихстаттею 279-7цього Кодексу.\n-\n{Кодекс доповнено статтею 14-3згідно із Законом№ 54-IX від 11.09.2019; в редакції Закону№ 1582-IX від 29.06.2021}\n{Кодекс доповнено статтею 14\n-3\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "14-1": "Стаття 14-1. Відповідальність власників (співвласників) транспортних засобів",
        "14-2": "Стаття 14-2. Відповідальність за адміністративні правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, та за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису)",
        "14-3": "Стаття 14-3. Відповідальність за адміністративні правопорушення у сфері безпеки на автомобільному транспорті",
        "15": "Стаття 15. Відповідальність військовослужбовців та інших осіб, на яких поширюється дія дисциплінарних статутів, за вчинення адміністративних правопорушень\nВійськовослужбовці, військовозобов’язані та резервісти під час проходження зборів, а також особи начальницького складу Національного антикорупційного бюро України, Бюро економічної безпеки України, рядового і начальницького складу Державної кримінально-виконавчої служби України, служби цивільного захисту, Державного бюро розслідувань, поліцейські несуть відповідальність за адміністративні правопорушення за дисциплінарними статутами. За порушення правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху, санітарних норм, правил полювання, рибальства та охорони рибних запасів, митних правил, вчинення правопорушень, пов’язаних з корупцією, вчинення домашнього насильства, насильства за ознакою статі, невиконання термінового заборонного припису або неповідомлення про місце свого тимчасового перебування у разі винесення термінового заборонного припису, порушення тиші в громадських місцях, неправомірне використання державного майна, незаконне зберігання спеціальних технічних засобів негласного отримання інформації, невжиття заходів щодо окремої ухвали суду, ухилення від виконання законних вимог прокурора, порушення законодавства про державну таємницю, порушення порядку обліку, зберігання і використання документів та інших матеріальних носіїв інформації, що містять службову інформацію, зазначені особи несуть адміністративну відповідальність на загальних підставах. До зазначених осіб не може бути застосовано громадські роботи, виправні роботи, адміністративний арешт. У разі притягнення таких осіб до відповідальності за вчинення домашнього насильства, насильства за ознакою статі направлення особи, яка вчинила таке насильство, на проходження програми для осіб, які вчинили домашнє насильство чи насильство за ознакою статі, здійснюється на загальних підставах.\nІнші, крім зазначених участині першійцієї статті, особи, на яких поширюється дія дисциплінарних статутів або спеціальних положень про дисципліну, у випадках, прямо передбачених ними, несуть за вчинення адміністративних правопорушень дисциплінарну відповідальність, а в інших випадках - адміністративну відповідальність на загальних підставах.\n{Частину третю статті 15 виключено на підставі Закону№ 586-VI від 24.09.2008}\n{Частину третю статті 15 виключено на підставі Закону\n}\nПри порушенні правил дорожнього руху водіями транспортних засобів Збройних Сил України або інших утворених відповідно до законів України військових формувань та Державної спеціальної служби транспорту - військовослужбовцями строкової служби, а також вчиненні ними військових адміністративних правопорушень, передбаченихглавою 13-Бцього Кодексу, штраф як адміністративне стягнення до них не застосовується. У випадках, зазначених у цій статті, органи (посадові особи), яким надано право накладати адміністративні стягнення, передають матеріали про правопорушення відповідним органам для вирішення питання про притягнення винних до дисциплінарної відповідальності.\nЗа вчинення військових адміністративних правопорушень військовослужбовці, а також військовозобов'язані та резервісти під час проходження зборів несуть відповідальність, передбаченуглавою 13-Бцього Кодексу, за умови, якщо ці правопорушення не тягнуть за собою кримінальну відповідальність.\nЗа вчинення військових адміністративних правопорушень поліцейські поліції особливого призначення Національної поліції України, які під час дії воєнного стану залучені до безпосередньої участі в бойових діях, несуть відповідальність, передбаченустаттями 172-10і172-19глави 13-Б цього Кодексу, за умови, якщо ці правопорушення не тягнуть за собою кримінальну відповідальність. До поліцейських не може бути застосовано арешт з утриманням на гауптвахті.\n-\n-\n{Стаття 15 із змінами, внесеними згідно з Указом ПВР№ 1369-12 від 29.07.91, Законами№ 3785-12 від 23.12.93,№ 358/95-ВР від 05.10.95,№ 352-XIV від 23.12.98,№ 557-XIV від 24.03.99,№ 1080-XIV від 21.09.99,№ 2342-III від 05.04.2001,№ 743-IV від 15.05.2003,№ 1703-IV від 11.05.2004,№ 586-VI від 24.09.2008,№ 1180-VI від 19.03.2009,№ 1254-VI від 14.04.2009,№ 1414-VI від 02.06.2009,№ 2339-VI від 15.06.2010,№ 3161-VI від 17.03.2011,№ 3207-VI від 07.04.2011,№ 4652-VI від 13.04.2012,№ 5288-VI від 18.09.2012,№ 5404-VI від 02.10.2012,№ 1170-VII від 27.03.2014,№ 1602-VII від 22.07.2014,№ 1697-VII від 14.10.2014,№ 158-VIII від 05.02.2015,№ 198-VIII від 12.02.2015,№ 901-VIII від 23.12.2015,№ 1952-VIII від 16.03.2017,№ 1604-IX від 01.07.2021,№ 1888-IX від 17.11.2021,№ 3000-IX від 21.03.2023}\n{Стаття 15 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n,\n}",
        "16": "Стаття 16. Відповідальність іноземців і осіб без громадянства\nІноземці і особи без громадянства, які перебувають на території України, підлягають адміністративній відповідальності на загальних підставах з громадянами України. Питання про відповідальність за адміністративні правопорушення, вчинені на території України іноземцями, які згідно з чинними законами та міжнародними договорами України користуються імунітетом від адміністративної юрисдикції України, вирішуються дипломатичним шляхом.\n{Стаття 16 в редакції Закону№ 2342-III від 05.04.2001}\n{Стаття 16 в редакції Закону\n}",
        "17": "Стаття 17. Обставини, що виключають адміністративну відповідальність\nОсоба, яка діяла в стані крайньої необхідності, необхідної оборони або яка була в стані неосудності, не підлягає адміністративній відповідальності.",
        "18": "Стаття 18. Крайня необхідність\nНе є адміністративним правопорушенням дія, яка хоч і передбачена цим Кодексом або іншими законами, що встановлюють відповідальність за адміністративні правопорушення, але вчинена в стані крайньої необхідності, тобто для усунення небезпеки, яка загрожує державному або громадському порядку, власності, правам і свободам громадян, установленому порядку управління, якщо ця небезпека за даних обставин не могла бути усунута іншими засобами і якщо заподіяна шкода є менш значною, ніж відвернена шкода.\n{Стаття 18 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 18 із змінами, внесеними згідно із Законом\n}",
        "19": "Стаття 19. Необхідна оборона\nНе є адміністративним правопорушенням дія, яка хоч і передбачена цим Кодексом або іншими законами, що встановлюють відповідальність за адміністративні правопорушення, але вчинена в стані необхідної оборони, тобто при захисті державного або громадського порядку, власності, прав і свобод громадян, установленого порядку управління від протиправного посягання шляхом заподіяння посягаючому шкоди, якщо при цьому не було допущено перевищення меж необхідної оборони.\nПеревищенням меж необхідної оборони визнається явна невідповідність захисту характерові і суспільній шкідливості посягання.\n{Стаття 19 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 19 із змінами, внесеними згідно із Законом\n}",
        "20": "Стаття 20. Неосудність\nНе підлягає адміністративній відповідальності особа, яка під час вчинення протиправної дії чи бездіяльності була в стані неосудності, тобто не могла усвідомлювати свої дії або керувати ними внаслідок хронічної душевної хвороби, тимчасового розладу душевної діяльності, слабоумства чи іншого хворобливого стану.",
        "21": "Стаття 21.\n{\nСтаттю 21 виключено на підставі Закону\n}",
        "22": "Стаття 22. Можливість звільнення від адміністративної відповідальності при малозначності правопорушення\nПри малозначності вчиненого адміністративного правопорушення орган (посадова особа), уповноважений вирішувати справу, може звільнити порушника від адміністративної відповідальності і обмежитись усним зауваженням.\nПримітка. Положення цієї статті не застосовуються до правопорушень, передбаченихчастиною четвертоюстатті 121,частиною п’ятоюстатті 122,статтями 122-2,122-4,частиною третьоюстатті 123,частинами другою - п’ятоюстатті 126,статтями 130,161-1і173-2цього Кодексу.\n-\n-\n-\n-\n{Стаття 22 із змінами, внесеними згідно із Законами№ 1231-IX від 16.02.2021,№ 2657-IX від 06.10.2022,№ 3733-IX від 22.05.2024,№ 3886-IX від 18.07.2024}\n{Стаття 22 із змінами, внесеними згідно із Законами\n,\n,\n,\n}\nГлава 3АДМІНІСТРАТИВНЕ СТЯГНЕННЯ\nГлава 3\nАДМІНІСТРАТИВНЕ СТЯГНЕННЯ",
        "23": "Стаття 23. Мета адміністративного стягнення\nАдміністративне стягнення є мірою відповідальності і застосовується з метою виховання особи, яка вчинила адміністративне правопорушення, в дусі додержання законів України, поваги до правил співжиття, а також запобігання вчиненню нових правопорушень як самим правопорушником, так і іншими особами.\n{Стаття 23 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 23 із змінами, внесеними згідно із Законом\n}",
        "24": "Стаття 24\n-1\n-\n. Заходи впливу, що застосовуються до неповнолітніх\nЗа вчинення адміністративних правопорушень до неповнолітніх у віці від шістнадцяти до вісімнадцяти років можуть бути застосовані такі заходи впливу:\n1) зобов'язання публічно або в іншій формі попросити вибачення у потерпілого;\n2) попередження;\n3) догана або сувора догана;\n4) передача неповнолітнього під нагляд батькам або особам, які їх замінюють, чи під нагляд педагогічному або трудовому колективу за їх згодою, а також окремим громадянам на їх прохання.\n{Кодекс доповнено статтею 24-1згідно із Законом№ 244/94-ВР від 15.11.94}\n{Кодекс доповнено статтею 24\n-1\n-\nзгідно із Законом\n}",
        "24-1": "Стаття 24-1. Заходи впливу, що застосовуються до неповнолітніх",
        "25": "Стаття 25. Основні і додаткові адміністративні стягнення\nОплатне вилучення, конфіскація предметів та позбавлення права керування транспортними засобами можуть застосовуватися як основні, так і додаткові адміністративні стягнення; позбавлення права обіймати певні посади або займатися певною діяльністю, заборона здійснення лобіювання - тільки як додаткові; інші адміністративні стягнення, зазначені вчастині першій статті 24цього Кодексу, можуть застосовуватися тільки як основні.\nЗа одне адміністративне правопорушення може бути накладено основне або основне і додаткове стягнення.\n{Стаття 25 із змінами, внесеними згідно із Законами№ 1700-VII від 14.10.2014,№ 1446-VIII від 07.07.2016,№ 3620-IX від 21.03.2024}\n{Стаття 25 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "26": "Стаття 26. Попередження\nПопередження як захід адміністративного стягнення виноситься в письмовій формі. У передбачених законом випадках попередження фіксується іншим установленим способом.\n{Стаття 26 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 26 із змінами, внесеними згідно із Законом\n}",
        "27": "Стаття 27\n-1\n-\n.\n{Статтю 27\n-1\n-\nвиключено на підставі Закону\n}",
        "27-1": "Стаття 27-1.{Статтю 27-1виключено на підставі Закону№ 566-IX від 24.04.2020}",
        "28": "Стаття 28. Оплатне вилучення предмета, який став знаряддям вчинення або безпосереднім об'єктом адміністративного правопорушення\nОплатне вилучення предмета, який став знаряддям вчинення або безпосереднім об'єктом адміністративного правопорушення, полягає в його примусовому вилученні за рішенням суду і наступній реалізації з передачею вирученої суми колишньому власникові з відрахуванням витрат по реалізації вилученого предмета.\nПорядок застосування оплатного вилучення і види предметів, які підлягають вилученню, встановлюються цим Кодексом та іншими законами України.\n{Стаття 28 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 28 із змінами, внесеними згідно із Законом\n}",
        "29": "Стаття 29. Конфіскація предмета, який став знаряддям вчинення або безпосереднім об'єктом адміністративного правопорушення\nКонфіскація предмета, який став знаряддям вчинення або безпосереднім об'єктом адміністративного правопорушення, полягає в примусовій безоплатній передачі цього предмета у власність держави за рішенням суду. Конфісковано може бути лише предмет, який є у приватній власності порушника, якщо інше не передбачено законами України.\nКонфіскація вогнепальної зброї, інших знарядь полювання і бойових припасів не може застосовуватись до осіб, для яких полювання є основним джерелом існування.\nОсобливості порядку застосування конфіскації тварин встановлюються цим Кодексом та іншими законами України.\nПорядок застосування конфіскації, перелік предметів, які не підлягають конфіскації, встановлюються цим Кодексом та іншими законами України.\n{Стаття 29 із змінами, внесеними згідно з Указом ПВР№ 2010-11 від 03.04.86, Законами№ 2342-III від 05.04.2001,№ 1684-IX від 15.07.2021- вводиться в дію з 08.11.2021}\n{Стаття 29 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n- вводиться в дію з 08.11.2021}",
        "30": "Стаття 30\n-1\n-\n. Громадські роботи\nГромадські роботи полягають у виконанні особою, яка вчинила адміністративне правопорушення, у вільний від роботи чи навчання час безоплатних суспільно корисних робіт, вид яких визначають органи місцевого самоврядування.\nГромадські роботи призначаються районним, районним у місті, міським чи міськрайонним судом (суддею) на строк від двадцяти до шістдесяти годин і відбуваються не більш як чотири години на день.\nГромадські роботи не призначаються особам з інвалідністю першої або другої групи, вагітним жінкам, жінкам, старше 55 років та чоловікам, старше 60 років.\n{Кодекс доповнено статтею 30-1згідно із Законом№ 586-VI від 24.09.2008; із змінами, внесеними згідно із Законом№ 953-IX від 03.11.2020}\n{Кодекс доповнено статтею 30\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "30-1": "Стаття 30-1. Громадські роботи",
        "31": "Стаття 31\n-1\n-\n. Суспільно корисні роботи\nСуспільно корисні роботи полягають у виконанні особою, яка вчинила адміністративне правопорушення, оплачуваних робіт, вид яких та перелік об’єктів, на яких порушники повинні виконувати ці роботи, визначає відповідний орган місцевого самоврядування.\nСуспільно корисні роботи призначаються районним, районним у місті, міським чи міськрайонним судом (суддею) на строк від ста двадцяти до трьохсот шістдесяти годин і виконуються не більше восьми годин, а неповнолітніми - не більше двох годин на день.\nСуспільно корисні роботи не призначаються особам з інвалідністю першої або другої групи, вагітним жінкам, жінкам, старше 55 років та чоловікам, старше 60 років.\n{Главу 3 доповнено статтею 31-1згідно із Законом№ 2234-VIII від 07.12.2017; із змінами, внесеними згідно із Законами№ 2475-VIII від 03.07.2018,№ 953-IX від 03.11.2020}\n{Главу 3 доповнено статтею 31\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n}",
        "31-1": "Стаття 31-1. Суспільно корисні роботи",
        "32": "Стаття 32\n-1\n-\n. Арешт з утриманням на гауптвахті\nАрешт з утриманням на гауптвахті встановлюється і застосовується лише у виключних випадках за окремі види військових адміністративних правопорушень на строк до п’ятнадцяти діб. Арешт з утриманням на гауптвахті призначається районним, районним у місті, міським чи міськрайонним судом (суддею).\nАрешт з утриманням на гауптвахті не може застосовуватися до військовослужбовців-жінок.\n{Главу 3 доповнено статтею 32-1згідно із Законом№ 158-VIII від 05.02.2015; із змінами, внесеними згідно із Законом№ 2839-IX від 13.12.2022}\n{Главу 3 доповнено статтею 32\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}\nГлава 4НАКЛАДЕННЯ АДМІНІСТРАТИВНОГО СТЯГНЕННЯ\nГлава 4\nНАКЛАДЕННЯ АДМІНІСТРАТИВНОГО СТЯГНЕННЯ",
        "32-1": "Стаття 32-1. Арешт з утриманням на гауптвахті",
        "33": "Стаття 33. Загальні правила накладення стягнення за адміністративне правопорушення\nСтягнення за адміністративне правопорушення накладається у межах, установлених цим Кодексом та іншими законами України.\nПри накладенні стягнення враховуються характер вчиненого правопорушення, особа порушника, ступінь його вини, майновий стан, обставини, що пом’якшують і обтяжують відповідальність, крім випадків накладення стягнення за правопорушення у сфері забезпечення безпеки дорожнього руху, у тому числі зафіксовані в автоматичному режимі, безпеки на автомобільному транспорті, зафіксовані за допомогою засобів фото- і кінозйомки, відеозапису, у тому числі в автоматичному режимі, справ про адміністративні правопорушення, передбаченістаттею 132-2цього Кодексу, та за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису). Особливості накладення стягнення при розгляді справ без участі особи, яка притягається до адміністративної відповідальності, за правопорушення у сфері забезпечення безпеки дорожнього руху, зафіксовані в автоматичному режимі, безпеки на автомобільному транспорті та за порушення правил зупинки, стоянки, паркування транспортних засобів, зафіксовані в режимі фотозйомки (відеозапису), встановлюютьсястаттями 279-1-279-8цього Кодексу.\n-\n-\n-\n{Стаття 33 із змінами, внесеними згідно із Законами№ 2342-III від 05.04.2001,№ 596-VIII від 14.07.2015,№ 2262-VIII від 21.12.2017,№ 1582-IX від 29.06.2021}\n{Стаття 33 із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "34": "Стаття 34. Обставини, що пом'якшують відповідальність за адміністративне правопорушення\nОбставинами, що пом'якшують відповідальність за адміністративне правопорушення, визнаються:\n1) щире розкаяння винного;\n2) відвернення винним шкідливих наслідків правопорушення, добровільне відшкодування збитків або усунення заподіяної шкоди;\n3) вчинення правопорушення під впливом сильного душевного хвилювання або при збігу тяжких особистих чи сімейних обставин;\n4) вчинення правопорушення неповнолітнім;\n5) вчинення правопорушення вагітною жінкою або жінкою, яка має дитину віком до одного року.\nЗаконами України може бути передбачено й інші обставини, що пом'якшують відповідальність за адміністративне правопорушення. Орган (посадова особа), який вирішує справу про адміністративне правопорушення, може визнати пом'якшуючими і обставини, не зазначені в законі.\n{Стаття 34 із змінами, внесеними згідно із Законом№ 2342-III від 05.04.2001}\n{Стаття 34 із змінами, внесеними згідно із Законом\n}",
        "35": "Стаття 35. Обставини, що обтяжують відповідальність за адміністративне правопорушення\nОбставинами, що обтяжують відповідальність за адміністративне правопорушення, визнаються:\n1) продовження протиправної поведінки, незважаючи на вимогу уповноважених на те осіб припинити її;\n2) повторне протягом року вчинення однорідного правопорушення, за яке особу вже було піддано адміністративному стягненню; вчинення правопорушення особою, яка раніше вчинила кримінальне правопорушення;\n3) втягнення неповнолітнього в правопорушення;\n4) вчинення правопорушення групою осіб;\n5) вчинення правопорушення в умовах стихійного лиха або за інших надзвичайних обставин;\n6) вчинення правопорушення в стані сп'яніння. Орган (посадова особа), який накладає адміністративне стягнення, залежно від характеру адміністративного правопорушення може не визнати дану обставину обтяжуючою.\n{Стаття 35 із змінами, внесеними згідно із Законом№ 245-VII від 16.05.2013}\n{Стаття 35 із змінами, внесеними згідно із Законом\n}",
        "36": "Стаття 36. Накладення адміністративних стягнень при вчиненні кількох адміністративних правопорушень\nПри вчиненні однією особою двох або більше адміністративних правопорушень адміністративне стягнення накладається за кожне правопорушення окремо.\nЯкщо особа вчинила кілька адміністративних правопорушень, справи про які одночасно розглядаються одним і тим же органом (посадовою особою), стягнення накладається в межах санкції, встановленої за більш серйозне правопорушення з числа вчинених. До основного стягнення в цьому разі може бути приєднано одне з додаткових стягнень, передбачених статтями про відповідальність за будь-яке з вчинених правопорушень.",
        "37": "Стаття 37. Обчислення строків адміністративного стягнення\nСтрок адміністративного арешту обчислюється добами, виправних робіт - місяцями або днями, позбавлення спеціального права - роками, місяцями або днями.",
        "38": "Стаття 38. Строки накладення адміністративного стягнення\nАдміністративне стягнення може бути накладено не пізніш як через два місяці з дня вчинення правопорушення, а при триваючому правопорушенні - не пізніш як через два місяці з дня його виявлення, крім справ про адміністративні правопорушення, зазначених участинах дев’ятійідесятійцієї статті, та за винятком випадків, коли справи про адміністративні правопорушення відповідно до цього Кодексу підвідомчі суду (судді).\nЯкщо справи про адміністративні правопорушення відповідно до цього Кодексу чи інших законів підвідомчі суду (судді), стягнення може бути накладено не пізніш як через три місяці з дня вчинення правопорушення, а при триваючому правопорушенні - не пізніш як через три місяці з дня його виявлення, крім справ про адміністративні правопорушення, зазначені участинах третій - восьмійцієї статті.\nАдміністративне стягнення за вчинення правопорушень, передбаченихстаттями 173-2і173-6цього Кодексу, може бути накладено протягом шести місяців з дня вчинення відповідного правопорушення.\n-\n-\nАдміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією, а також правопорушень, передбаченихстаттями 51,212-15,212-21цього Кодексу, може бути накладено протягом шести місяців з дня його виявлення, але не пізніше двох років з дня його вчинення.\n-\n-\nАдміністративне стягнення за вчинення правопорушень, передбаченихстаттями 204-1і204-2цього Кодексу, може бути накладено протягом трьох місяців з дня їх виявлення, але не пізніше року з дня їх вчинення, а у разі вчинення таких правопорушень іноземцями або особами без громадянства, стосовно яких у встановленому законом порядку прийнято рішення про примусове повернення чи примусове видворення з України, - протягом часу, необхідного для їх виїзду з України, але не пізніше строку, визначеного законом для виїзду цих осіб з України чи забезпечення їх примусового видворення з України.\n-\n-\nАдміністративне стягнення за вчинення правопорушень, передбаченихстаттею 130цього Кодексу, може бути накладено протягом одного року з дня його вчинення.\nАдміністративне стягнення за вчинення правопорушень, передбаченихчастинами третьою - шостоюстатті 164-14цього Кодексу, може бути накладено протягом одного року з дня його виявлення, але не пізніше двох років з дня його вчинення.\n-14\n-\nАдміністративне стягнення за вчинення правопорушень, передбаченихчастинами першою - четвертоюстатті 188-19цього Кодексу, може бути накладено протягом одного року з дня його вчинення.\n-19\n-\nАдміністративне стягнення за вчинення в особливий період правопорушень, передбаченихстаттями 210,210-1цього Кодексу, може бути накладено протягом трьох місяців з дня його виявлення, але не пізніше одного року з дня його вчинення.\n-\nАдміністративне стягнення за вчинення правопорушень, передбаченихчастинами дванадцятоюітринадцятоюстатті 212-3цього Кодексу, може бути накладено протягом одного року з дня його вчинення.\n-3\n-\nУ разі закриття кримінального провадження, але за наявності в діях порушника ознак адміністративного правопорушення, адміністративне стягнення може бути накладено не пізніш як через три місяці з дня прийняття рішення про закриття кримінального провадження.\n{Стаття 38 із змінами, внесеними згідно із Законами№ 2342-III від 05.04.2001,№ 586-VI від 24.09.2008,№ 1508-VI від 11.06.2009,№ 2808-VI від 21.12.2010; в редакції Закону№ 3207-VI від 07.04.2011; із змінами, внесеними згідно із Законами№ 3681-VI від 08.07.2011,№ 4652-VI від 13.04.2012,№ 198-VIII від 12.02.2015,№ 731-VIII від 08.10.2015,№ 2293-VIII від 27.02.2018; в редакції Закону№ 114-IX від 19.09.2019; із змінами, внесеними згідно із Законами№ 1231-IX від 16.02.2021,№ 3696-IX від 09.05.2024,№ 3733-IX від 22.05.2024,№ 3886-IX від 18.07.2024,№ 4240-IX від 12.02.2025}\n{Стаття 38 із змінами, внесеними згідно із Законами\n,\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n}",
        "39": "Стаття 39\n-1\n-\n. Направлення на проходження програми для особи, яка вчинила домашнє насильство чи насильство за ознакою статі\nУ разі вчинення домашнього насильства чи насильства за ознакою статі суд під час вирішення питання про накладення стягнення за адміністративне правопорушення має право одночасно вирішити питання про направлення особи, яка вчинила домашнє насильство чи насильство за ознакою статі, на проходження програми для таких осіб, передбаченої законом.\nПостанова у справі про адміністративне правопорушення, згідно з якою суд вирішив направити порушника на проходження програми для особи, яка вчинила домашнє насильство чи насильство за ознакою статі, у триденний строк з дня набрання нею законної сили направляється до суб’єкта, який згідно із законом відповідальний за виконання таких програм.\n{Кодекс доповнено статтею 39-1згідно із Законом№ 2229-VIII від 07.12.2017; в редакції Закону№ 3733-IX від 22.05.2024}\n{Кодекс доповнено статтею 39\n-1\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "39-1": "Стаття 39-1. Направлення на проходження програми для особи, яка вчинила домашнє насильство чи насильство за ознакою статі",
        "40": "Стаття 40\n-1\n-\n. Судовий збір\nСудовий збір у провадженні по справі про адміністративне правопорушення у разі винесення судом (суддею) постанови про накладення адміністративного стягнення сплачується особою, на яку накладено таке стягнення.\nРозмір і порядок сплати судового збору встановлюється законом.\n{Главу 4 доповнено статтею 40-1згідно із Законом№ 590-VII від 19.09.2013}\n{Главу 4 доповнено статтею 40\n-1\n-\nзгідно із Законом\n}\nII. ОСОБЛИВА ЧАСТИНА\nII. ОСОБЛИВА ЧАСТИНА\nГлава 5АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ОХОРОНИ ПРАЦІ І ЗДОРОВ'Я НАСЕЛЕННЯ\nГлава 5\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ОХОРОНИ ПРАЦІ І ЗДОРОВ'Я НАСЕЛЕННЯ",
        "40-1": "Стаття 40-1. Судовий збір",
        "41": "Стаття 41\n-3\n-\n. Ненадання інформації для ведення колективних переговорів і здійснення контролю за виконанням колективних договорів, угод\nНенадання особами, які представляють власників або уповноважені ними органи чи профспілки або інші уповноважені трудовим колективом органи, представниками трудових колективів інформації, необхідної для ведення колективних переговорів і здійснення контролю за виконанням колективних договорів, угод, -\nтягне за собою накладення штрафу від одного до п'яти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 41-3згідно із Законом№ 8/95-ВР від 19.01.95, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Кодекс доповнено статтею 41\n-3\n-\nзгідно із Законом\n, із змінами, внесеними згідно із Законом\n}",
        "41-1": "Стаття 41-1. Ухилення від участі в переговорах щодо укладення, зміни або доповнення колективного договору, угоди",
        "41-2": "Стаття 41-2. Порушення чи невиконання колективного договору, угоди",
        "41-3": "Стаття 41-3. Ненадання інформації для ведення колективних переговорів і здійснення контролю за виконанням колективних договорів, угод",
        "42": "Стаття 42\n-4\n-\n. Порушення встановленого порядку реалізації (відпуску) лікарських засобів\nРеалізація (відпуск) лікарських засобів в аптечних закладах без рецепта у заборонених законодавством випадках -\nтягне за собою накладення штрафу від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nРеалізація (відпуск) лікарських засобів в аптечних закладах, у тому числі з використанням інформаційно-комунікаційних систем дистанційним способом (електронна роздрібна торгівля лікарськими засобами) особі, яка не досягла 14-річного віку (малолітній особі), а також доставка лікарських засобів кінцевому споживачу - особі, яка не досягла 14-річного віку (малолітній особі), -\nтягнуть за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною третьоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 42-4згідно із Законом№ 4565-VI від 22.03.2012; в редакції Закону№ 1886-IX від 17.11.2021}\n{Кодекс доповнено статтею 42\n-4\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "42-1": "Стаття 42-1. Виробництво, заготівля, реалізація сільськогосподарської продукції, що містить хімічні препарати понад гранично допустимі рівні концентрації",
        "42-2": "Стаття 42-2. Заготівля, переробка або збут радіоактивно забруднених продуктів харчування чи іншої продукції",
        "42-3": "Стаття 42-3.{Статтю 42-3виключено на підставі Закону№ 1602-VII від 22.07.2014}",
        "42-4": "Стаття 42-4. Порушення встановленого порядку реалізації (відпуску) лікарських засобів",
        "43": "Стаття 43.\n{Статтю 43 виключено на підставі Закону\n}",
        "44": "Стаття 44\n-3\n-\n. Порушення правил щодо карантину людей\nПорушення правил щодо карантину людей, санітарно-гігієнічних, санітарно-протиепідемічних правил і норм, передбаченихЗаконом України\"Про захист населення від інфекційних хвороб\", іншими актами законодавства, а також рішень органів місцевого самоврядування з питань боротьби з інфекційними хворобами, -\nтягне за собою накладення штрафу на громадян від однієї до двох тисяч неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двох до десяти тисяч неоподатковуваних мінімумів доходів громадян.\nПеребування в громадських будинках, спорудах, громадському транспорті під час дії карантину без вдягнутих засобів індивідуального захисту, зокрема респіраторів або захисних масок, що закривають ніс та рот, у тому числі виготовлених самостійно, -\nтягне за собою накладення штрафу від десяти до п’ятнадцяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 44-3згідно із Законом№ 530-IX від 17.03.2020; із змінами, внесеними згідно із Законом№ 1000-IX від 06.11.2020}\n{Кодекс доповнено статтею 44\n-3\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "44-1": "Стаття 44-1. Ухилення від медичного огляду чи медичного обстеження",
        "44-2": "Стаття 44-2. Порушення обмежень, встановлених для медичних і фармацевтичних працівників під час здійснення ними професійної діяльності",
        "44-3": "Стаття 44-3. Порушення правил щодо карантину людей",
        "45": "Стаття 45\n-1\n-\n. Порушення встановленого порядку взяття, переробки, зберігання, реалізації і застосування донорської крові та (або) її компонентів і препаратів\nПорушення встановленого порядку взяття, переробки, зберігання, реалізації і застосування донорської крові та (або) її компонентів і препаратів, порядку контролю за безпекою та якістю донорської крові, її компонентів, препаратів і відповідних консервуючих розчинів, порядку обміну донорською кров'ю, її компонентами і препаратами та вивезення їх за межі України, порядку медичного обстеження донора перед здаванням крові та її компонентів -\nтягне за собою накладення штрафу від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 45-1згідно із Законом№ 352-XIV від 23.12.98}\n{Кодекс доповнено статтею 45\n-1\n-\nзгідно із Законом\n}",
        "45-1": "Стаття 45-1. Порушення встановленого порядку взяття, переробки, зберігання, реалізації і застосування донорської крові та (або) її компонентів і препаратів",
        "46": "Стаття 46\n-2\n-\n. Порушення встановлених законодавством вимог щодо заняття народною медициною (цілительством)\nПорушення встановлених законодавством вимог щодо заняття народною медициною (цілительством) -\nтягне за собою накладення штрафу від п'ятдесяти до ста п'ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 46-2згідно із Законом№ 1033-V від 17.05.2007}\n{Кодекс доповнено статтею 46\n-2\n-\nзгідно із Законом\n}\nГлава 6АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ, ЩО ПОСЯГАЮТЬ НА ВЛАСНІСТЬ\nГлава 6\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ, ЩО ПОСЯГАЮТЬ НА ВЛАСНІСТЬ\n{Назва глави 6 із змінами, внесеними згідно із Законом№ 4042-12 від 25.02.94}\n{Назва глави 6 із змінами, внесеними згідно із Законом\n}",
        "46-1": "Стаття 46-1. Порушення вимог режиму радіаційної безпеки в місцевостях, що зазнали радіоактивного забруднення",
        "46-2": "Стаття 46-2. Порушення встановлених законодавством вимог щодо заняття народною медициною (цілительством)",
        "47": "Стаття 47. Порушення права державної власності на надра\nСамовільне користування надрами, укладення угод, які в прямій чи прихованій формі порушують право власності на надра, -\nтягнуть за собою накладення штрафу на громадян у розмірі від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Стаття 47 із змінами, внесеними згідно із Законами№ 8/95-ВР від 19.01.95,№ 55/97-ВР від 07.02.97,№ 4837-VI від 24.05.2012; в редакції Закону№ 1685-IX від 15.07.2021}\n{Стаття 47 із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Закону\n}",
        "48": "Стаття 48. Порушення права державної власності на води\nСамовільне захоплення водних об'єктів або самовільне водокористування, переуступка права водокористування, а також укладення інших угод, які в прямій чи прихованій формі порушують право державної власності на води, -\nтягнуть за собою накладення штрафу на громадян від трьох до семи неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 48 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 48 із змінами, внесеними згідно із Законами\n,\n}",
        "49": "Стаття 49. Порушення права державної власності на ліси\nСамовільна переуступка права лісокористування, а також укладення інших угод, які в прямій чи прихованій формі порушують право державної власності на ліси, -\nтягнуть за собою накладення штрафу на громадян від трьох до семи неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 49 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 49 із змінами, внесеними згідно із Законами\n,\n}",
        "50": "Стаття 50. Порушення права державної власності на тваринний світ\nСамовільна переуступка права користування об'єктами тваринного світу, а також укладення інших угод, які в прямій чи прихованій формі порушують право державної власності на тваринний світ,\n- тягнуть за собою попередження або накладення штрафу на громадян від трьох до семи неоподатковуваних мінімумів доходів громадян попередження або накладення на посадових осіб - від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 50 із змінами, внесеними згідно з Указом ПВР№ 2010-11 від 03.04.86, Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 50 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n}",
        "51": "Стаття 51\n-4\n-\n. Порушення прав на геопросторові дані та метадані\nНезаконне привласнення геопросторових даних та метаданих, їх втрата або несанкціоноване знищення, а також порушення порядку створення і використання геопросторових даних та метаданих -\nтягнуть за собою накладення штрафу від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nДіяння, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Главу 6 доповнено статтею 51-4згідно із Законом№ 554-IX від 13.04.2020- вводиться в дію з 1 січня 2021 року}\n{Главу 6 доповнено статтею 51\n-4\n-\nзгідно із Законом\n- вводиться в дію з 1 січня 2021 року}\nГлава 7АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ У СФЕРІ ОХОРОНИ ПРИРОДИ, ВИКОРИСТАННЯ ПРИРОДНИХ РЕСУРСІВ, ОХОРОНИ КУЛЬТУРНОЇ СПАДЩИНИ\nГлава 7\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ У СФЕРІ ОХОРОНИ ПРИРОДИ, ВИКОРИСТАННЯ ПРИРОДНИХ РЕСУРСІВ, ОХОРОНИ КУЛЬТУРНОЇ СПАДЩИНИ\n{Назва глави 7 в редакції Закону№ 2518-VI від 09.09.2010}\n{Назва глави 7 в редакції Закону\n}",
        "51-1": "Стаття 51-1.{Статтю 51-1виключено на підставі Закону№ 2677-VI від 04.11.2010}",
        "51-2": "Стаття 51-2. Порушення прав на об’єкт права інтелектуальної власності",
        "51-4": "Стаття 51-4. Порушення прав на геопросторові дані та метадані",
        "52": "Стаття 52. Псування і забруднення сільськогосподарських та інших земель\nПсування сільськогосподарських та інших земель, забруднення їх хімічними і радіоактивними речовинами, нафтою та нафтопродуктами, неочищеними стічними водами, виробничими та іншими відходами -\nтягнуть за собою накладення штрафу на громадян від двадцяти до вісімдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів підприємницької діяльності - від п'ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\nНевжиття заходів по боротьбі з бур’янами -\nтягне за собою накладення штрафу на громадян від двадцяти до вісімдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n{Стаття 52 із змінами, внесеними згідно із Законами№ 2977-12 від 03.02.93,№ 55/97-ВР від 07.02.97,№ 650/97-ВР від 19.11.97,№ 271-VI від 15.04.2008,№ 1825-VI від 21.01.2010,№ 1423-IX від 28.04.2021}\n{Стаття 52 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "53": "Стаття 53\n-6\n-\n. Порушення законодавства про Державний земельний кадастр\nПорушення встановлених законом строків внесення відомостей до Державного земельного кадастру, надання таких відомостей, вимагання не передбачених законом документів для внесення відомостей до Державного земельного кадастру та для надання таких відомостей, -\nтягнуть за собою накладення штрафу на державних кадастрових реєстраторів від двадцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі діяння, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з правопорушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від п'ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 53-6згідно з Законом№ 3613-VI від 07.07.2011}\n{Кодекс доповнено статтею 53\n-6\n-\nзгідно з Законом\n}",
        "53-1": "Стаття 53-1. Самовільне зайняття земельної ділянки",
        "53-2": "Стаття 53-2. Перекручення або приховування даних державного земельного кадастру",
        "53-3": "Стаття 53-3. Зняття та перенесення ґрунтового покриву земельних ділянок з порушенням умов зняття, збереження і використання родючого шару ґрунту",
        "53-4": "Стаття 53-4. Незаконне заволодіння ґрунтовим покривом (поверхневим шаром) земель",
        "53-5": "Стаття 53-5. Порушення строків розгляду заяв (клопотань) щодо надання дозволу на розроблення документації із землеустрою, погодження (відмови у погодженні) документації із землеустрою, надання висновків до документації із землеустрою",
        "53-6": "Стаття 53-6. Порушення законодавства про Державний земельний кадастр",
        "54": "Стаття 54. Порушення строків повернення тимчасово зайнятих земель або неприведення їх у стан, придатний для використання за призначенням\nПорушення строків повернення тимчасово зайнятих земель або невиконання обов'язків щодо приведення їх у стан, придатний для використання за призначенням, -\nтягнуть за собою накладення штрафу на громадян від десяти до двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nНепроведення рекультивації порушених земель -\nтягне за собою накладення штрафу на громадян від п'яти до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від десяти до тридцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 54 із змінами, внесеними згідно із Законами№ 2977-12 від 03.02.93,№ 55/97-ВР від 07.02.97; в редакції Закону№ 271-VI від 15.04.2008}\n{Стаття 54 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "55": "Стаття 55. Порушення правил землеустрою\nВідхилення від затверджених в установленому порядку проектів землеустрою -\nтягне за собою накладення штрафу на громадян від п'яти до двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\n{Частину другу статті 55 виключено на підставі Закону№ 1423-IX від 28.04.2021}\n{Частину другу статті 55 виключено на підставі Закону\n}\n{Стаття 55 із змінами, внесеними згідно із Законами№ 2977-12 від 03.02.93,№ 55/97-ВР від 07.02.97; в редакції Законів№ 271-VI від 15.04.2008,№ 1443-VI від 04.06.2009}\n{Стаття 55 із змінами, внесеними згідно із Законами\n,\n; в редакції Законів\n,\n}",
        "56": "Стаття 56. Знищення межових знаків, пошкодження або знищення геодезичних пунктів і мереж\nЗнищення межових знаків меж землекористувань -\nтягне за собою накладення штрафу від п’яти до десяти неоподатковуваних мінімумів доходів громадян.\nПошкодження або знищення геодезичних пунктів Державної геодезичної мережі, геодезичних мереж спеціального призначення -\nтягнуть за собою накладення штрафу від двохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Стаття 56 із змінами, внесеними згідно із Законами№ 2977-12 від 03.02.93,№ 55/97-ВР від 07.02.97,№ 271-VI від 15.04.2008; в редакції Закону№ 1423-IX від 28.04.2021}\n{Стаття 56 із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Закону\n}",
        "57": "Стаття 57. Порушення вимог щодо охорони надр\nСамовільна забудова площ залягання корисних копалин, невиконання правил охорони надр і вимог щодо охорони довкілля, будівель і споруд від шкідливого впливу робіт, зв'язаних з користуванням надрами, знищення або пошкодження спостережних режимних свердловин на підземні води, а також маркшейдерських і геодезичних знаків -\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\nВибіркова відробка багатих ділянок родовищ, яка призводить до необгрунтованих втрат балансових запасів корисних копалин, наднормативні втрати і наднормативне розубожування корисних копалин при видобуванні, псування родовищ корисних копалин та інші порушення вимог раціонального використання їх запасів -\nтягнуть за собою накладення штрафу на посадових осіб від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nВтрата маркшейдерської документації, невиконання вимог щодо приведення гірничих виробок і бурових свердловин, які ліквідуються або консервуються, в стан, що забезпечує безпеку населення, а також вимог щодо збереження родовищ, гірничих виробок і бурових свердловин на час консервації -\nтягнуть за собою накладення штрафу на посадових осіб від ста до трьохсот неоподатковуваних мінімумів доходів громадян.\nПорушення особливих умов спеціального дозволу на користування надрами, якщо це не пов'язано з отриманням доходу у великих розмірах,\n- тягне за собою накладення штрафу на посадових осіб та фізичних осіб від трьохсот до шестисот неоподатковуваних мінімумів доходів громадян.\nОтримання доходу у великих розмірах має місце, коли його сума у триста і більше разів перевищує неоподатковуваний мінімум доходів громадян.\n{Стаття 57 із змінами, внесеними згідно із Законами№ 8/95-ВР від 19.01.95,№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001,№ 2851-IV від 08.09.2005,№ 1708-VI від 05.11.2009,№ 2608-VI від 19.10.2010}\n{Стаття 57 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "58": "Стаття 58\n-1\n-\n. Порушення вимог щодо видобутку корисних копалин\nВидобування корисних копалин з використанням обладнання, яке не пройшло відповідно до закону обов’язкову сертифікацію, -\nтягне за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\nДія, передбаченачастиною першоюцієї статті, вчинена особою, яку протягом року було піддано адміністративному стягненню за таке ж порушення, -\nтягне за собою накладення штрафу на громадян і посадових осіб від трьохсот до шестисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 58-1згідно із Законом№ 402-IX від 19.12.2019}\n{Кодекс доповнено статтею 58\n-1\n-\nзгідно із Законом\n}",
        "58-1": "Стаття 58-1. Порушення вимог щодо видобутку корисних копалин",
        "59": "Стаття 59\n-1\n-\n. Порушення вимог щодо охорони територіальних і внутрішніх морських вод від забруднення і засмічення\nЗабруднення і засмічення територіальних і внутрішніх морських вод внаслідок скидів із суден, здійснених без дозволу спеціально уповноважених на те державних органів або з порушенням встановлених правил, -\nтягнуть за собою накладення штрафу на посадових осіб від тридцяти п'яти до сімдесяти неоподатковуваних мінімумів доходів громадян.\nПроведення навантажувальних та розвантажувальних робіт, що можуть призвести до забруднення територіальних і внутрішніх морських вод, без дозволу органів державного контролю в галузі охорони навколишнього природного середовища, якщо одержання такого дозволу передбачено законодавством України, -\nтягне за собою накладення штрафу на посадових осіб від двадцяти до сорока неоподатковуваних мінімумів доходів громадян.\nНеповідомлення адміністрації найближчого порту України про проведене внаслідок крайньої необхідності без належного на те дозволу скидання у море шкідливих речовин з судна або іншого плавучого засобу, повітряного судна, платформи чи іншої штучно спорудженої у морі конструкції, а у випадках скидання з метою поховання - і органу, який видає дозволи та таке скидання, одразу після здійснення або в ході здійснення такого скидання -\nтягне за собою накладення штрафу на посадових осіб судна або іншого плавучого засобу від сорока до сімдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 59-1згідно із Законом№ 81/96-ВР від 06.03.96, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Кодекс доповнено статтею 59\n-1\n-\nзгідно із Законом\n, із змінами, внесеними згідно із Законом\n}",
        "59-1": "Стаття 59-1. Порушення вимог щодо охорони територіальних і внутрішніх морських вод від забруднення і засмічення",
        "60": "Стаття 60. Порушення правил водокористування\nЗабір води з порушенням планів водокористування, самовільне проведення гідротехнічних робіт, безгосподарне використання води (добутої або відведеної з водних об'єктів), порушення правил ведення первинного обліку кількості вод, що забираються з водних об'єктів і скидаються до них, та визначення якості вод, що скидаються, -\nтягнуть за собою накладення штрафу на посадових осіб від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\nОбмеження у будь-який спосіб безперешкодного або безоплатного доступу громадян до узбережжя морів, морських заток, лиманів та островів у внутрішніх морських водах у межах пляжної зони, а також до берегів річок, водойм та островів для загального водокористування, крім випадків, передбачених законом, -\nтягне за собою накладення штрафу на громадян від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від чотирьохсот до семисот неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною другоюцієї статті, вчинені повторно протягом року після накладення адміністративного стягнення, -\nтягнуть за собою накладення штрафу на громадян від чотирьохсот до семисот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семисот до тисячі неоподатковуваних мінімумів доходів громадян.\n{Стаття 60 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 233-IX від 29.10.2019}\n{Стаття 60 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "61": "Стаття 61. Пошкодження гідротехнічних споруд і пристроїв, порушення встановлених режимів роботи штучних водних об’єктів і водогосподарських систем\nПошкодження гідротехнічних споруд і пристроїв -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПорушення встановлених режимів роботи штучних водних об’єктів і водогосподарських систем -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 61 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97; в редакції Закону№ 1054-IX від 03.12.2020}\n{Стаття 61 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "62": "Стаття 62. Невиконання обов'язків по реєстрації в суднових документах операцій з шкідливими речовинами і сумішами\nНевиконання капітаном або іншими особами командного складу судна чи іншого плавучого засобу передбачених чинним законодавством обов'язків по реєстрації в суднових документах операцій з речовинами, шкідливими для здоров'я людей або для живих ресурсів моря, чи сумішами, які містять такі речовини понад установлені норми, внесення зазначеними особами до суднових документів неправильних записів про ці операції або незаконне відмовлення пред'явити такі документи відповідним посадовим особам\n- тягнуть за собою накладення штрафу від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 62 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 62 із змінами, внесеними згідно із Законами\n,\n}",
        "63": "Стаття 63. Незаконне використання земель державного лісового фонду\nВикористання ділянок земель державного лісового фонду для розкорчовування, спорудження будівель, переробки деревини, влаштування складів і т. ін. без належного дозволу на використання цих ділянок -\nтягне за собою накладення штрафу на громадян від п'яти до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від дев'яти до вісімнадцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 63 із змінами, внесеними згідно із Законами№ 2977-12 від 03.02.93,№ 55/97-ВР від 07.02.97}\n{Стаття 63 із змінами, внесеними згідно із Законами\n,\n}",
        "64": "Стаття 64. Порушення встановленого порядку використання лісосічного фонду, заготівлі і вивезення деревини, заготівлі живиці\nПорушення встановленого порядку використання лісосічного фонду, заготівлі і вивезення деревини та заготівлі живиці -\nтягне за собою накладення штрафу на громадян у розмірі від шести до чотирнадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від десяти до шістнадцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 64 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 2708-VIII від 25.04.2019}\n{Стаття 64 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "65": "Стаття 65\n-1\n-\n. Знищення або пошкодження полезахисних лісових смуг та захисних лісових насаджень\nЗнищення або пошкодження полезахисних лісових смуг, захисних лісових насаджень вздовж берегів річок, каналів, навколо водних об'єктів, гідротехнічних споруд, на смугах відводу автомобільних доріг, залізниць та інших захисних лісових насаджень -\nтягне за собою накладення штрафу на громадян від тридцяти до сорока п’яти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від шістдесяти до дев’яноста неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 65-1згідно із Законом№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2531-VIII від 06.09.2018,№ 2708-VIII від 25.04.2019}\n{Кодекс доповнено статтею 65\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n,\n}",
        "65-1": "Стаття 65-1. Знищення або пошкодження полезахисних лісових смуг та захисних лісових насаджень",
        "66": "Стаття 66. Знищення або пошкодження підросту в лісах\nЗнищення або пошкодження підросту в лісах -\nтягне за собою накладення штрафу на громадян від трьох до шести неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семи до десяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 66 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 2708-VIII від 25.04.2019}\n{Стаття 66 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "67": "Стаття 67. Здійснення лісових користувань не у відповідності з метою або вимогами, передбаченими в лісорубному квитку (ордері) або лісовому квитку\nЗдійснення лісових користувань не у відповідності з метою або вимогами, передбаченими в лісорубному квитку (ордері) або лісовому квитку, -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 67 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 67 із змінами, внесеними згідно із Законами\n,\n}",
        "68": "Стаття 68. Порушення правил відновлення і поліпшення лісів, використання ресурсів спілої деревини, вимог з охорони пралісів, квазіпралісів та природних лісів\nПорушення правил та інструкцій по відновленню, поліпшенню стану і породного складу лісів, підвищенню їх продуктивності, а також по використанню ресурсів спілої деревини -\nтягне за собою накладення штрафу на посадових осіб від п’ятидесяти до ста неоподатковуваних мінімумів доходів громадян.\nПорушення вимог з охорони пралісів, квазіпралісів, природних лісів, а саме: випасання худоби, промислова заготівля недеревинних лісових продуктів, проїзд транспортних засобів (крім доріг загального користування та служби лісової охорони) -\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 68 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97; в редакції Закону№ 2063-VIII від 23.05.2017}\n{Стаття 68 із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "69": "Стаття 69. Пошкодження сінокосів і пасовищних угідь на землях державного лісового фонду\nПошкодження сінокосів і пасовищних угідь на землях державного лісового фонду -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 69 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 69 із змінами, внесеними згідно із Законами\n,\n}",
        "70": "Стаття 70. Самовільне сінокосіння і пасіння худоби, самовільне збирання дикорослих плодів, горіхів, грибів, ягід\nСамовільне сінокосіння і пасіння худоби в лісах і на землях державного лісового фонду, не вкритих лісом, самовільне збирання дикорослих плодів, горіхів, грибів, ягід і т. ін. на ділянках, де це заборонено або допускається тільки за лісовими квитками, -\nтягнуть за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\nЗбирання дикорослих плодів, горіхів, ягід і т. ін. з порушенням установлених строків їх збирання -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 70 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 70 із змінами, внесеними згідно із Законами\n,\n}",
        "71": "Стаття 71. Введення в експлуатацію виробничих об'єктів без обладнання, що запобігає шкідливому впливу на ліси\nВведення в експлуатацію нових і реконструйованих підприємств, цехів, агрегатів, транспортних шляхів, магістральних трубопроводів, комунальних та інших об'єктів, не забезпечених обладнанням, що запобігає шкідливому впливу на стан і відтворення лісів, -\nтягне за собою накладення штрафу на посадових осіб від п’ятнадцяти до тридцяти п’яти неоподатковуваних мінімумів доходів громадян.\n{Стаття 71 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 650/97-ВР від 19.11.97,№ 1829-VIII від 07.02.2017}\n{Стаття 71 із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "72": "Стаття 72. Пошкодження лісу стічними водами, хімічними речовинами, нафтою і нафтопродуктами, шкідливими викидами, відходами і покидьками\nПошкодження лісу стічними водами, хімічними речовинами, нафтою і нафтопродуктами, промисловими і комунально-побутовими викидами, відходами і покидьками, що спричиняє його усихання чи захворювання, -\nтягне за собою накладення штрафу на громадян від тридцяти до дев’яноста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста п’ятдесяти до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 72 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 650/97-ВР від 19.11.97,№ 3532-VI від 16.06.2011,№ 2531-VIII від 06.09.2018}\n{Стаття 72 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n}",
        "73": "Стаття 73. Засмічення лісів відходами\nЗасмічення лісів відходами -\nтягне за собою накладення штрафу на громадян від двадцяти п’яти до п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n{Стаття 73 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 1288-XIV від 14.12.99,№ 3532-VI від 16.06.2011,№ 1829-VIII від 07.02.2017}\n{Стаття 73 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n}",
        "74": "Стаття 74. Знищення або пошкодження лісоосушувальних канав, дренажних систем і шляхів на землях державного лісового фонду\nЗнищення або пошкодження лісоосушувальних канав, дренажних систем і шляхів на землях державного лісового фонду -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 74 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 74 із змінами, внесеними згідно із Законами\n,\n}",
        "75": "Стаття 75. Знищення або пошкодження відмежувальних знаків у лісах\nЗнищення або пошкодження відмежувальних знаків у лісах -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 75 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 75 із змінами, внесеними згідно із Законами\n,\n}",
        "76": "Стаття 76. Знищення корисної для лісу фауни\nЗнищення корисної для лісу фауни -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 76 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 76 із змінами, внесеними згідно із Законами\n,\n}",
        "77": "Стаття 77\n-1\n-\n. Самовільне випалювання рослинності або її залишків\nВипалювання стерні, луків, пасовищ, ділянок із степовою, водно-болотною та іншою природною рослинністю, рослинності або її залишків та опалого листя на землях сільськогосподарського призначення, у смугах відводу автомобільних доріг і залізниць, у парках, інших зелених насадженнях та газонів у населених пунктах без дотримання порядку, встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, -\nтягнуть за собою накладення штрафу на громадян від ста вісімдесяти до трьохсот шістдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від дев’ятисот до однієї тисячі двохсот шістдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені в межах територій та об'єктів природно-заповідного фонду, -\nтягнуть за собою накладення штрафу на громадян від трьохсот шістдесяти до семисот двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від однієї тисячі двохсот шістдесяти до однієї тисячі восьмисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 77-1згідно із Законом№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97; в редакції Законів№ 552-IV від 20.02.2003,№ 2250-IV від 16.12.2004; із змінами, внесеними згідно із Законами№ 1708-VI від 05.11.2009,№ 556-IX від 13.04.2020}\n{Кодекс доповнено статтею 77\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n; в редакції Законів\n,\n; із змінами, внесеними згідно із Законами\n,\n}",
        "77-1": "Стаття 77-1. Самовільне випалювання рослинності або її залишків",
        "78": "Стаття 78\n-1\n-\n. Порушення порядку здійснення діяльності, спрямованої на штучні зміни стану атмосфери і атмосферних явищ\nПорушення порядку здійснення діяльності, спрямованої на штучні зміни стану атмосфери і атмосферних явищ у господарських цілях, -\nтягне за собою накладення штрафу від п'яти до семи неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 78-1згідно із Законом№ 81/96-ВР від 06.03.96, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Кодекс доповнено статтею 78\n-1\n-\nзгідно із Законом\n, із змінами, внесеними згідно із Законом\n}",
        "78-1": "Стаття 78-1. Порушення порядку здійснення діяльності, спрямованої на штучні зміни стану атмосфери і атмосферних явищ",
        "79": "Стаття 79\n-2\n-\n. Порушення правил недопущення та запобігання витокам і викидам озоноруйнівних речовин та фторованих парникових газів\nПорушення правил недопущення та запобігання витокам і викидам озоноруйнівних речовин та фторованих парникових газів -\nтягне за собою накладення штрафу на посадових осіб від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 79-2згідно із Законом№ 376-IX від 12.12.2019}\n{Кодекс доповнено статтею 79\n-2\n-\nзгідно із Законом\n}",
        "79-1": "Стаття 79-1.{Статтю 79-1виключено  на  підставі Закону№ 4220-VI від 22.12.2011}",
        "79-2": "Стаття 79-2. Порушення правил недопущення та запобігання витокам і викидам озоноруйнівних речовин та фторованих парникових газів",
        "80": "Стаття 80. Випуск в експлуатацію транспортних та інших пересувних засобів з перевищенням нормативів вмісту забруднюючих речовин у відпрацьованих газах\nВипуск в експлуатацію автомобілів, літаків, суден та інших пересувних засобів і установок, у яких вміст забруднюючих речовин у відпрацьованих газах, а також рівень впливу фізичних факторів, здійснюваного ними під час роботи, перевищують установлені нормативи, -\nтягне за собою накладення штрафу на посадових осіб, громадян - суб'єктів господарської діяльності в розмірі вісімдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 80 із змінами, внесеними згідно з Указом ПВР№ 1369-12 від 29.07.91; Законами№ 3785-12 від 23.12.93,№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001,№ 198-IV від 24.10.2002,№ 586-VI від 24.09.2008,№ 596-VIII від 14.07.2015}\n{Стаття 80 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n}",
        "81": "Стаття 81. Експлуатація автомототранспортних та інших пересувних засобів з перевищенням нормативів вмісту забруднюючих речовин у відпрацьованих газах\nЕксплуатація громадянами автомототранспортних та інших пересувних засобів і установок, у яких вміст забруднюючих речовин у відпрацьованих газах, а також рівень впливу фізичних факторів, здійснюваного ними під час роботи, перевищують установлені нормативи, -\nтягне за собою накладення штрафу в розмірі тридцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 81 із змінами, внесеними згідно з Указом ПВР№ 1369-12 від 29.07.91; Законами№ 3785-12 від 23.12.93,№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001,№ 198-IV від 24.10.2002,№ 586-VI від 24.09.2008,№ 596-VIII від 14.07.2015}\n{Стаття 81 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n,\n,\n,\n}",
        "82": "Стаття 82\n-8\n-\n. Захоронення неперероблених (необроблених) побутових відходів\nЗахоронення неперероблених (необроблених) побутових відходів -\nтягне за собою накладення штрафу на громадян від двадцяти до вісімдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів підприємницької діяльності - від п'ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на громадян від вісімдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів підприємницької діяльності - від ста до двохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 82-8згідно із Законом№ 5402-VI від 02.10.2012}\n{Кодекс доповнено статтею 82\n-8\n-\nзгідно із Законом\n}",
        "82-1": "Стаття 82-1. Порушення правил ведення первинного обліку та здійснення контролю за операціями поводження з відходами або неподання чи подання звітності щодо утворення, використання, знешкодження та видалення відходів",
        "82-2": "Стаття 82-2. Виробництво продукції з відходів чи з їх використанням без відповідної нормативно-технічної та технологічної документації",
        "82-3": "Стаття 82-3. Приховування, перекручення або відмова від надання повної та достовірної інформації за запитами посадових осіб і зверненнями громадян та їх об'єднань щодо безпеки утворення відходів та поводження з ними",
        "82-4": "Стаття 82-4. Змішування чи захоронення відходів, для утилізації яких в Україні існує відповідна технологія, без спеціального дозволу",
        "82-5": "Стаття 82-5. Порушення правил передачі відходів",
        "82-6": "Стаття 82-6. Порушення встановлених правил і режиму експлуатації установок і виробництв з оброблення та утилізації відходів",
        "82-7": "Стаття 82-7. Порушення вимог законодавства у сфері хімічних джерел струму",
        "82-8": "Стаття 82-8. Захоронення неперероблених (необроблених) побутових відходів",
        "83": "Стаття 83\n-1\n-\n. Порушення законодавства про захист рослин\nПорушення законодавства про захист рослин:\n1) поширення шкідливих організмів внаслідок порушення технології вирощування рослин сільськогосподарського та іншого призначення;\n2) екологічно не обгрунтоване здійснення захисту рослин;\n3) неповідомлення (приховування) або надання неправдивої інформації про загрозу посівам, деревним насадженням, іншій рослинності відкритого та закритого грунту, а також продукції рослинного походження від шкідливих організмів;\n4) завезення на територію України та реалізація засобів захисту рослин, а також речовин і сировини для їх виготовлення, що не пройшли державних випробувань і реєстрації;\n5) ухилення від пред'явлення або непред'явлення засобів захисту рослин для проведення їх огляду, дослідження;\n6) недодержання вимог нормативно-правових актів з питань захисту рослин, що призвело до пошкодження, погіршення стану рослин та якості продукції рослинного походження, а також забруднення довкілля, -\nтягне за собою попередження або накладення штрафу на громадян від п'яти до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від десяти до вісімнадцяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 83-1згідно із Законом№ 1368-XIV від 11.01.2000; із змінами, внесеними згідно із Законом№ 736-V від 14.03.2007}\n{Кодекс доповнено статтею 83\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "83-1": "Стаття 83-1. Порушення законодавства про захист рослин",
        "84": "Стаття 84.\n{Статтю 84 виключено на підставі Закону\n}",
        "85": "Стаття 85\n-1\n-\n. Виготовлення, збут, зберігання чи реклама заборонених знарядь добування (збирання) об'єктів тваринного або рослинного світу\nВиготовлення, збут чи зберігання заборонених знарядь добування (збирання) об'єктів тваринного або рослинного світу, а також збут незаконно добутої продукції -\nтягнуть за собою накладення штрафу від дев'яти до двадцяти одного неоподатковуваного мінімуму доходів громадян з конфіскацією цих знарядь, матеріалів та засобів для їх виготовлення.\nРеклама, а так само будь-яка інша діяльність з рекламування чи розповсюдження заборонених знарядь добування (збирання) об’єктів тваринного або рослинного світу -\nтягнуть за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб рекламодавця або розповсюджувача реклами - від ста до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 85-1згідно із Законом№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 1827-VI від 21.01.2010,№ 2558-VI від 23.09.2010,№ 322-VIII від 09.04.2015}\n{Кодекс доповнено статтею 85\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "85-1": "Стаття 85-1. Виготовлення, збут, зберігання чи реклама заборонених знарядь добування (збирання) об'єктів тваринного або рослинного світу",
        "86": "Стаття 86\n-1\n-\n. Експлуатація на водних об'єктах водозабірних споруд, не забезпечених рибозахисним обладнанням\nЕксплуатація на водних об'єктах водозабірних споруд, не забезпечених рибозахисним обладнанням, якщо його наявність передбачена відповідними нормативами, або з неефективно працюючим рибозахисним обладнанням -\nтягне за собою накладення штрафу на громадян від одного до шести неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'яти до восьми неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 86-1згідно із Законом№ 81/96-ВР від 06.03.96, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Кодекс доповнено статтею 86\n-1\n-\nзгідно із Законом\n, із змінами, внесеними згідно із Законом\n}",
        "86-1": "Стаття 86-1. Експлуатація на водних об'єктах водозабірних споруд, не забезпечених рибозахисним обладнанням",
        "87": "Стаття 87. Порушення вимог щодо охорони середовища перебування і шляхів міграції, переселення, акліматизації та схрещування диких тварин\nПорушення вимог щодо охорони середовища перебування і шляхів міграції, переселення, акліматизації та схрещування диких тварин -\nтягне за собою накладення штрафу на громадян від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п’ятдесяти до сімдесяти неоподатковуваних мінімумів доходів громадян.\nНевжиття заходів щодо запобігання загибелі диких тварин, погіршенню середовища їх перебування та умов міграції або добування диких тварин, які зазнають лиха, -\nтягне за собою накладення штрафу від п’ятдесяти до сімдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 87 із змінами, внесеними згідно з Указом ПВР№ 2010-11 від 03.04.86; в редакції Закону№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 1832-VIII від 07.02.2017}\n{Стаття 87 із змінами, внесеними згідно з Указом ПВР\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n}",
        "88": "Стаття 88\n-2\n-\n. Порушення правил створення, поповнення, зберігання, використання або державного обліку зоологічних, ботанічних колекцій та торгівлі ними\nПорушення правил створення, поповнення, зберігання, використання або державного обліку зоологічних, ботанічних колекцій та торгівлі ними -\nтягне за собою накладення штрафу від тридцяти до сімдесяти неоподатковуваних мінімумів доходів громадян з конфіскацією колекції або без такої.\n{Кодекс доповнено статтею 88-2згідно із Законом№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 1832-VIII від 07.02.2017}\n{Кодекс доповнено статтею 88\n-2\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n}",
        "88-1": "Стаття 88-1. Порушення порядку придбання чи збуту об'єктів тваринного або рослинного світу, правил утримання диких тварин у неволі або в напіввільних умовах",
        "88-2": "Стаття 88-2. Порушення правил створення, поповнення, зберігання, використання або державного обліку зоологічних, ботанічних колекцій та торгівлі ними",
        "89": "Стаття 89. Жорстоке поводження з тваринами\nЖорстоке поводження з тваринами - знущання над тваринами, у тому числі безпритульними, що спричинило їх мучення, завдало їм фізичного болю, страждань, але не призвело до тілесних ушкоджень, каліцтва чи загибелі, залишення тварин напризволяще, а також інші порушення правил утримання та поводження з тваринами -\nтягнуть за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян з конфіскацією тварини, якщо перебування тварини у власника становить загрозу для її життя або здоров’я.\nТі самі дії, вчинені стосовно двох і більше тварин, або групою осіб, або особою, яку протягом року піддано адміністративному стягненню за таке саме порушення, -\nтягнуть за собою накладення штрафу від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк до п’ятнадцяти діб, з конфіскацією тварини, якщо перебування тварини у власника становить загрозу для її життя або здоров’я.\nПорушення Правил транспортування тварин -\nтягне за собою накладення штрафу від двохсот до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною третьоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Стаття 89 в редакції Закону№ 81/96-ВР від 06.03.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 1827-VI від 21.01.2010; текст статті 89 в редакції Закону№ 2120-VIII від 22.06.2017; стаття 89 в редакції Законів№ 1684-IX від 15.07.2021- вводиться в дію з 08.11.2021,№ 1206-IX від 04.02.2021}\n{Стаття 89 в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n; текст статті 89 в редакції Закону\n; стаття 89 в редакції Законів\n- вводиться в дію з 08.11.2021,\n}",
        "90": "Стаття 90\n-1\n-\n. Невиконання правил і норм у процесі створення, виробництва, зберігання, транспортування, використання, знешкодження, ліквідації, захоронення мікроорганізмів, біологічно активних речовин та інших продуктів біотехнологій\nНевиконання правил і норм у процесі створення нових штамів мікроорганізмів, біологічно активних речовин та інших продуктів біотехнологій -\nтягне за собою накладення штрафу на громадян від п'яти до восьми неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семи до десяти неоподатковуваних мінімумів доходів громадян.\nНевиконання правил і норм екологічної безпеки у процесі виробництва, зберігання, транспортування, використання, знешкодження, ліквідації, захоронення мікроорганізмів, біологічно активних речовин та інших продуктів біотехнологій -\nтягне за собою накладення штрафу на громадян від п'яти до восьми неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семи до десяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 90-1згідно із Законом№ 81/96-ВР від 06.03.96, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Кодекс доповнено статтею 90\n-1\n-\nзгідно із Законом\n, із змінами, внесеними згідно із Законом\n}",
        "90-1": "Стаття 90-1. Невиконання правил і норм у процесі створення, виробництва, зберігання, транспортування, використання, знешкодження, ліквідації, захоронення мікроорганізмів, біологічно активних речовин та інших продуктів біотехнологій",
        "91": "Стаття 91\n-6\n-\n. Порушення вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів\nПорушення оператором установки вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів:\nневиконання обов’язку щодо державної реєстрації установки або внесення змін до записів Єдиного реєстру з моніторингу, звітності та верифікації викидів парникових газів;\nнеподання плану моніторингу, плану моніторингу із змінами, звіту про вдосконалення, звіту оператора, що за результатами верифікації визнано задовільним, та верифікаційного звіту в установленому законодавством порядку;\nнадання верифікатору чи центральному органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері моніторингу, звітності та верифікації викидів парникових газів, завідомо недостовірних чи неповних відомостей, пов’язаних із здійсненням оператором моніторингу викидів парникових газів;\nневиконання затвердженого плану моніторингу, плану моніторингу із змінами -\nтягнуть за собою накладення штрафу на фізичних осіб - підприємців від ста до трьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п’ятдесяти до вісімдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на фізичних осіб - підприємців від п’ятисот до тисячі неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот п’ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади або займатися певною діяльністю строком на один рік.\n{Кодекс доповнено статтею 91-6згідно із Законом№ 377-IX від 12.12.2019}\n{Кодекс доповнено статтею 91\n-6\n-\nзгідно із Законом\n}",
        "91-1": "Стаття 91-1. Невиконання вимог екологічної безпеки у процесі впровадження відкриттів, винаходів, корисних моделей, промислових зразків, раціоналізаторських пропозицій, нової техніки, технологій і систем, речовин і матеріалів",
        "91-2": "Стаття 91-2. Перевищення лімітів та нормативів використання природних ресурсів",
        "91-3": "Стаття 91-3. Приховування перевищення встановлених лімітів на обсяги утворення та розміщення відходів",
        "91-4": "Стаття 91-4. Відмова від надання чи несвоєчасне надання екологічної інформації",
        "91-5": "Стаття 91-5. Порушення вимог законодавства у сфері оцінки впливу на довкілля",
        "91-6": "Стаття 91-6. Порушення вимог законодавства у сфері моніторингу, звітності та верифікації викидів парникових газів",
        "92": "Стаття 92\n-1\n-\n. Порушення законодавства про Національний архівний фонд та архівні установи\nНедбале зберігання, псування, незаконне знищення, приховування, незаконна передача іншій особі архівних документів, порушення порядку щодо доступу до зазначених документів, а також неповідомлення державної архівної установи про наявні архівні документи в разі виникнення загрози знищення або значного погіршення їх стану -\nтягнуть за собою попередження або накладення штрафу на громадян від трьох до семи неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від п'яти до десяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу на громадян від семи до двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від десяти до сорока неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 92-1згідно із Законом№ 2888-III від 13.12.2001; із змінами, внесеними згідно із Законом№ 534-V від 22.12.2006}\n{Кодекс доповнено статтею 92\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}\nГлава 8АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ПРОМИСЛОВОСТІ, БУДІВНИЦТВІ ТА У СФЕРІ ВИКОРИСТАННЯ ПАЛИВНО-ЕНЕРГЕТИЧНИХ РЕСУРСІВ\nГлава 8\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ПРОМИСЛОВОСТІ, БУДІВНИЦТВІ ТА У СФЕРІ ВИКОРИСТАННЯ ПАЛИВНО-ЕНЕРГЕТИЧНИХ РЕСУРСІВ\n{Назва Глави 8 із змінами, внесеними згідно із Законом№ 2550-III від 21.06.2001}\n{Назва Глави 8 із змінами, внесеними згідно із Законом\n}",
        "92-1": "Стаття 92-1. Порушення законодавства про Національний архівний фонд та архівні установи",
        "93": "Стаття 93. Порушення вимог законодавчих та інших нормативних актів з безпечного ведення робіт у галузях промисловості\nПорушення вимог законодавчих та інших нормативних актів з безпечного ведення робіт у галузях промисловості та на об'єктах, підконтрольних центральному органу виконавчої влади, що реалізує державну політику у сфері охорони праці, -\nтягне за собою накладення штрафу на працівників від чотирьох до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб підприємств, установ, організацій незалежно від форм власності,  - від двадцяти до сорока неоподатковуваних мінімумів доходів громадян.\n{Абзац другий статті 93 із змінами, внесеними згідно із Законом№ 4837-VI від 24.05.2012}\n{Абзац другий статті 93 із змінами, внесеними згідно із Законом\n}\n{Стаття 93 із змінами, внесеними згідно із Законами№ 8/95-ВР від 19.01.95,№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001}\n{Стаття 93 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "94": "Стаття 94. Порушення вимог законодавчих та інших нормативних актів про зберігання, використання та облік вибухових матеріалів у галузях промисловості\nПорушення вимог законодавчих та інших нормативних актів про зберігання, використання та облік вибухових матеріалів у галузях промисловості та на об'єктах, підконтрольних центральному органу виконавчої влади, що реалізує державну політику у сфері охорони праці, -\nтягне за собою накладення штрафу на працівників від чотирьох до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб підприємств, установ, організацій незалежно від форм власності,  - від тридцяти до ста неоподатковуваних мінімумів доходів громадян.\n{Абзац другий статті 94 із змінами, внесеними згідно із Законом№ 4837-VI від 24.05.2012}\n{Абзац другий статті 94 із змінами, внесеними згідно із Законом\n}\n{Стаття 94 із змінами, внесеними згідно із Законами№ 8/95-ВР від 19.01.95,№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001}\n{Стаття 94 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "95": "Стаття 95\n-1\n-\n. Порушення вимог нормативно-правових актів та нормативних документів з питань технічної експлуатації електричних станцій і мереж, енергетичного обладнання\nПорушення вимог нормативно-правових актів та нормативних документів з питань технічної експлуатації електричних станцій і мереж, енергетичного обладнання суб'єктів електроенергетики, суб'єктів відносин у сфері теплопостачання та споживачів електричної енергії -\nтягне за собою попередження або накладення штрафу на громадян від одного до п'яти неоподатковуваних мінімумів доходів громадян, попередження або накладення штрафу на працівників від одного до восьми неоподатковуваних мінімумів доходів громадян, накладення штрафу на посадових осіб від одного до десяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 95-1згідно із Законом№ 2598-IV від 31.05.2005;в редакції Закону№ 3830-VI від 06.10.2011-зміна вводиться в дію з дня набрання чинності Указом Президента України про утворення відповідного центрального органу виконавчої влади з державного енергетичного нагляду в системі центральних органів виконавчої влади}\n{Кодекс доповнено статтею 95\n-1\n-\nзгідно із Законом\nв редакції Закону\nзміна вводиться в дію з дня набрання чинності Указом Президента України про утворення відповідного центрального органу виконавчої влади з державного енергетичного нагляду в системі центральних органів виконавчої влади}",
        "95-1": "Стаття 95-1. Порушення вимог нормативно-правових актів та нормативних документів з питань технічної експлуатації електричних станцій і мереж, енергетичного обладнання",
        "96": "Стаття 96\n-2\n-\nПорушення вимог законодавства у сфері енергетичної ефективності будівель\nНерозміщення у доступному для ознайомлення громадян місці витягу з енергетичного сертифіката будівлі у випадках, встановлених законом, -\nтягне за собою накладення штрафу у розмірі від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nНеподання замовником термомодернізації письмового повідомлення постачальнику енергії або води про орієнтовний обсяг скорочення споживання енергії або води, зменшення теплового навантаження за видами споживання та зміну температурного графіка системи опалення будівлі, що виникнуть після виконання робіт з термомодернізації, -\nтягне за собою накладення штрафу від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 96-2згідно із Законом№ 2118-VIII від 22.06.2017}\n{Кодекс доповнено статтею 96\n-2\n-\nзгідно із Законом\n}",
        "96-1": "Стаття 96-1. Порушення законодавства під час планування і забудови територій",
        "96-2": "Стаття 96-2.Порушення вимог законодавства у сфері енергетичної ефективності будівель",
        "97": "Стаття 97\n-1\n-\n.\n{Статтю 97\n-1\n-\nвиключено на підставі Закону\n}",
        "97-1": "Стаття 97-1.{Статтю 97-1виключено на підставі Закону№ 2342-III  від 05.04.2001}",
        "98": "Стаття 98. Марнотратне витрачання паливно-енергетичних ресурсів\nМарнотратне витрачання паливно-енергетичних ресурсів, тобто систематичне, без виробничої потреби, недовантаження або використання на холостому ходу електродвигунів, електропечей та іншого електро- і теплоустаткування; систематична пряма втрата стисненого повітря, води і тепла, спричинена несправністю арматури, трубопроводів, теплоізоляції трубопроводів, печей і тепловикористовуючого устаткування; використання без дозволу енергопостачальної організації електричної енергії для опалення службових та інших приміщень, а також для не передбаченої виробничим процесом мети; безгосподарне використання електричної енергії для освітлення -\nтягне за собою накладення штрафу на керівників, заступників керівників, головних інженерів, головних енергетиків (головних механіків), начальників цехів, керівників адміністративно-господарських служб підприємств, установ і організацій від десяти до ста неоподатковуваних мінімумів доходів громадян.\nНедотримання вимог нормативної та проектної документації щодо теплоізоляції споруд, інженерних об'єктів та під'їздів житлових будинків, яке зумовлює зниження теплового опору огороджувальних конструкцій, вікон, дверей в опалювальний сезон, -\nтягне за собою накладення штрафу на посадових осіб, відповідальних за їх експлуатацію, від п'яти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 98 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2550-III від 21.06.2001;№ 760-V від 16.03.2007}\n{Стаття 98 із змінами, внесеними згідно із Законами\n,\n;\n}",
        "99": "Стаття 99. Порушення Правил охорони електричних мереж\nПорушення затверджених Кабінетом Міністрів України Правил охорони електричних мереж, що спричинило або могло спричинити перерву в забезпеченні споживачів електричною енергією, пошкодження електричних мереж або заподіяння іншої шкоди, -\nтягне за собою попередження або накладення штрафу на громадян від двох до шести неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від чотирьох до восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 99 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001}\n{Стаття 99 із змінами, внесеними згідно із Законами\n,\n}",
        "100": "Стаття 100.\n{Статтю 100 виключено на підставі Закону\n}",
        "101": "Стаття 101\n-1\n-\n. Недотримання вимог щодо ефективного використання паливно-енергетичних ресурсів\nНедотримання вимог щодо обов'язкового проведення державної експертизи об'єктів з енергозбереження -\nтягне за собою накладення штрафу на керівників підприємств, установ, організацій незалежно від форм власності або фізичних осіб - власників об'єктів, які підлягають державній експертизі з енергозбереження, від десяти до ста неоподатковуваних мінімумів доходів громадян.\nНедотримання вимог щодо встановлення норм питомих витрат паливно-енергетичних ресурсів або перевищення таких норм, встановлених відповідно до законодавства, -\nтягне за собою накладення штрафу на керівників підприємств, установ, організацій незалежно від форм власності від десяти до ста неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 101-1згідно із Законом№ 2550-III від 21.06.2001; із змінами, внесеними згідно із Законом№ 760-V від 16.03.2007}\n{Кодекс доповнено статтею 101\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}",
        "101-1": "Стаття 101-1. Недотримання вимог щодо ефективного використання паливно-енергетичних ресурсів",
        "102": "Стаття 102. Порушення, пов'язані з неефективною експлуатацією паливо- і енерговикористовуючого устаткування\nЕксплуатація паливо- і енерговикористовуючого устаткування без засобів автоматичного регулювання, або приладів енергетичного контролю, або теплоутилізаційного обладнання, передбачених проектом, або у разі їх несправності, -\nтягне за собою накладення штрафу на керівників, заступників керівників, головних енергетиків (головних механіків), начальників цехів та служб підприємств, установ і організацій від десяти до ста неоподатковуваних мінімумів доходів громадян.\n{Абзац другий статті 102 в редакції Закону№ 760-V від 16.03.2007}\n{Абзац другий статті 102 в редакції Закону\n}\n{Стаття 102 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2550-III від 21.06.2001,№ 760-V від 16.03.2007}\n{Стаття 102 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "103": "Стаття 103\n-3\n-\n. Порушення вимог щодо комерційного обліку теплової енергії, гарячої та питної води\nПриєднання будівель до зовнішніх теплових мереж (крім мереж систем автономного теплопостачання), зовнішніх мереж гарячого водопостачання (крім мереж систем автономного гарячого водопостачання), зовнішніх водопровідних мереж (крім мереж систем автономного водопостачання) без оснащення вузлами обліку будівель і приміщень -\nтягне за собою накладення штрафу на посадових осіб від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nСамовільний демонтаж, умисне знищення, пошкодження, розкомплектування, інше несанкціоноване втручання в роботу вузла комерційного обліку теплової енергії, гарячої чи питної води -\nтягнуть за собою накладення штрафу на громадян від п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nСтворення перешкод для доступу представника суб’єкта господарювання, який забезпечує експлуатацію та обслуговування відповідних зовнішніх інженерних мереж, виконавця комунальної послуги або іншої особи, що здійснює розподіл обсягів відповідної комунальної послуги, до вузла комерційного обліку відповідно доЗакону України\"Про комерційний облік теплової енергії та водопостачання\" -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Главу 8 доповнено статтею 103-3згідно із Законом№ 2119-VIII від 22.06.2017}\n{Главу 8 доповнено статтею 103\n-3\n-\nзгідно із Законом\n}\nГлава 9АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ У СІЛЬСЬКОМУ ГОСПОДАРСТВІ.ПОРУШЕННЯ ВЕТЕРИНАРНО-САНІТАРНИХ ПРАВИЛ\nГлава 9\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ У СІЛЬСЬКОМУ ГОСПОДАРСТВІ.\nПОРУШЕННЯ ВЕТЕРИНАРНО-САНІТАРНИХ ПРАВИЛ",
        "103-1": "Стаття 103-1. Порушення правил користування енергією, водою чи газом",
        "103-2": "Стаття 103-2. Пошкодження газопроводів при провадженні робіт",
        "103-3": "Стаття 103-3. Порушення вимог щодо комерційного обліку теплової енергії, гарячої та питної води",
        "104": "Стаття 104\n-1\n-\n. Порушення порядку та умов ведення насінництва та розсадництва\nВиробництво, заготівля, пакування, маркування, затарювання, зберігання насіння, садивного матеріалу з метою продажу без додержання методичних і технологічних вимог або реалізація їх без документів про якість, а так само інше введення в обіг насіння, садивного матеріалу з порушенням встановленого порядку -\nтягнуть за собою накладення штрафу на громадян до п'яти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від семи до двадцяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 104-1згідно із Законом№ 1228-XIV від 17.11.99, в редакції Закону№ 1805-IV від 17.06.2004}\n{Кодекс доповнено статтею 104\n-1\n-\nзгідно із Законом\n, в редакції Закону\n}",
        "104-1": "Стаття 104-1. Порушення порядку та умов ведення насінництва та розсадництва",
        "105": "Стаття 105. Порушення вимог щодо виконання фітосанітарних заходів\nПорушення вимог щодо виконання фітосанітарних заходів -\nтягне за собою накладення штрафу на громадян від трьох до десяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від восьми до п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 105 із змінами, внесеними згідно із Законами№ 4044-12 від 25.02.94,№ 55/97-ВР від 07.02.97, в редакції Закону№ 956-V від 19.04.2007}\n{Стаття 105 із змінами, внесеними згідно із Законами\n,\n, в редакції Закону\n}",
        "106": "Стаття 106\n-2\n-\n. Незаконний посів або незаконне вирощування снотворного маку чи конопель\nНезаконний посів або незаконне вирощування снотворного маку в кількості до ста рослин чи конопель у кількості до десяти рослин -\nтягнуть за собою накладення штрафу від вісімнадцяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією незаконно вирощуваних наркотиковмісних рослин.\n{Доповнено статтею 106-2згідно з Указом ПВР№ 4452-11 від 21.08.87; із змінами, внесеними згідно із Законами№ 64/95-ВР від 15.02.95,№ 55/97-ВР від 07.02.97; в редакції Закону№ 1165-VI від 19.03.2009}\n{Доповнено статтею 106\n-2\n-\nзгідно з Указом ПВР\n; із змінами, внесеними згідно із Законами\n,\n; в редакції Закону\n}",
        "106-1": "Стаття 106-1. Невжиття заходів щодо забезпечення охорони посівів снотворного маку чи конопель, місць їх зберігання та переробки",
        "106-2": "Стаття 106-2. Незаконний посів або незаконне вирощування снотворного маку чи конопель",
        "107": "Стаття 107\n-2\n-\n. Порушення вимог законодавства про ідентифікацію та реєстрацію тварин\nПорушення вимог законодавства про ідентифікацію та реєстрацію тварин:\nнеподання для реєстрації даних про ідентифікованих тварин, господарства їх розведення та утримання, переміщення, забій, утилізацію, загибель, падіж тварин;\nпереміщення тварин без ідентифікаційних документів;\nпроведення забою, утилізації неідентифікованих та незареєстрованих тварин;\nнеподання для реєстрації даних про господарства, що здійснюють забій та утилізацію тварин;\nнеподання для реєстрації даних про господарства, що займаються продажем тварин, наданням послуг зі штучного осіменіння та організацією виставок тварин;\nздійснення продажу, проведення виставок і штучного осіменіння неідентифікованих та незареєстрованих тварин -\nтягне за собою накладення штрафу на громадян від трьох до п’яти неоподатковуваних мінімумів доходів громадян, а на фізичних осіб - підприємців, уповноважених осіб - від п’яти до десяти неоподатковуваних мінімумів доходів громадян.\nПорушення Адміністратором Єдиного державного реєстру тварин строків внесення до Єдиного державного реєстру тварин встановлених законом даних щодо тварин або строків оформлення та видачі ідентифікаційних документів тварини -\nтягнуть за собою накладення штрафу на уповноважених осіб від десяти до п’ятнадцяти неоподатковуваних мінімумів доходів громадян.\nВимагання не передбачених законом даних або документів для внесення до Єдиного державного реєстру тварин -\nтягне за собою накладення штрафу на уповноважених осіб від десяти до п’ятнадцяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастинами першою,другоюаботретьоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі порушення, -\nтягнуть за собою накладення штрафу на громадян від п’яти до десяти неоподатковуваних мінімумів доходів громадян, а на фізичних осіб - підприємців, уповноважених осіб - від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 107-2згідно із Законом№ 1648-VII від 14.08.2014}\n{Кодекс доповнено статтею 107\n-2\n-\nзгідно із Законом\n}",
        "107-1": "Стаття 107-1. Порушення законодавства про племінну справу у тваринництві",
        "107-2": "Стаття 107-2. Порушення вимог законодавства про ідентифікацію та реєстрацію тварин",
        "108": "Стаття 108. Грубе порушення механізаторами правил технічної експлуатації сільськогосподарських машин і техніки безпеки\nГрубе порушення механізаторами правил технічної експлуатації тракторів, комбайнів, інших самохідних сільськогосподарських машин і правил техніки безпеки під час їх експлуатації -\nтягне за собою накладення штрафу від шести до двадцяти неоподатковуваних мінімумів доходів громадян або позбавлення права керування зазначеними машинами на строк до одного місяця.\n{Стаття 108 із змінами, внесеними згідно із Законом№ 586-VI від 24.09.2008}\n{Стаття 108 із змінами, внесеними згідно із Законом\n}\nГлава 10АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ НА ТРАНСПОРТІ, В ГАЛУЗІ ШЛЯХОВОГО ГОСПОДАРСТВА І ЗВ'ЯЗКУ\nГлава 10\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ НА ТРАНСПОРТІ, В ГАЛУЗІ ШЛЯХОВОГО ГОСПОДАРСТВА І ЗВ'ЯЗКУ",
        "109": "Стаття 109. Порушення правил по охороні порядку і безпеки руху на залізничному транспорті\nСамовільний проїзд у вантажних поїздах, посадка і висадка під час руху поїзда, проїзд на підніжках і дахах вагонів, самовільне без потреби зупинення поїзда, -\nтягнуть за собою накладення штрафу від семи до п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nПошкодження залізничної колії, захисних лісонасаджень, снігозахисних загороджень та інших колійних об'єктів, споруд і пристроїв сигналізації та зв'язку -\nтягне за собою накладення штрафу на громадян від десяти до тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двадцяти до шістдесяти неоподатковуваних мінімумів доходів громадян.\nВикидання сміття та інших предметів з вікон і дверей вагонів поїздів, прохід по залізничних коліях у невстановлених місцях -\nтягнуть за собою попередження або накладення штрафу від двох до десяти неоподатковуваних мінімумів доходів громадян.\nПорушення правил проїзду гужовим транспортом і прогону худоби через залізничні колії, випасання худоби поблизу залізничних колій -\nтягне за собою попередження або накладення штрафу на громадян від десяти до двадцяти неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від п'ятнадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів громадян.\nНедодержання встановлених габаритів при навантаженні і вивантаженні вантажів -\nтягне за собою накладення штрафу на посадових осіб від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.\nПідкладання на залізничні колії предметів, які можуть спричинити порушення руху поїздів, -\nтягне за собою накладення штрафу від п'ятнадцяти до сорока неоподатковуваних мінімумів доходів громадян.\n{Стаття 109 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86, Законами№ 55/97-ВР від 07.02.97,№ 2742-VI від 02.12.2010}\n{Стаття 109 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n}",
        "110": "Стаття 110. Порушення правил користування засобами залізничного транспорту\nПошкодження внутрішнього обладнання пасажирських вагонів, стекол локомотивів і вагонів -\nтягне за собою накладення штрафу від десяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nКуріння у вагонах (у тому числі в тамбурах) приміських поїздів, у невстановлених для куріння місцях у поїздах місцевого і дальнього сполучення, а також у метрополітенах -\nтягне за собою попередження або накладення штрафу від п'яти до двадцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 110 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86; Законами№ 55/97-ВР від 07.02.97,№ 2899-IV від 22.09.2005,№ 1512-VI від 11.06.2009,№ 2742-VI від 02.12.2010}\n{Стаття 110 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n,\n}",
        "111": "Стаття 111. Порушення правил безпеки польотів\nРозміщення в районі аеродрому будь-яких знаків і пристроїв, схожих на маркірувальні знаки і пристрої, прийняті для розпізнання аеродромів, або спалювання піротехнічних виробів без дозволу адміністрації аеропорту, аеродрому, або влаштування об'єктів, які сприяють масовому скупченню птахів, небезпечних для польотів повітряних суден, -\nтягне за собою накладення штрафу на громадян від п'ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від шістдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян.\nНевиконання правил про розміщення нічних і денних маркірувальних знаків або пристроїв на будівлях і спорудах -\nтягне за собою накладення штрафу на громадян від п'ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від шістдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян.\nПошкодження аеродромного устаткування, аеродромних знаків, повітряних суден та їх устаткування -\nтягне за собою накладення штрафу від п'ятдесяти до чотирьохсот неоподатковуваних мінімумів доходів громадян.\nПрохід або проїзд без належного дозволу по території аеропортів (крім аеровокзалів), аеродромів, об'єктів радіо- і світлозабезпечення польотів -\nтягне за собою накладення штрафу від шістдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян.\nВиконання польотів з порушенням нормативно-правових актів, які регулюють діяльність авіації, -\nтягне за собою накладення штрафу від шістдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян.\n{Стаття 111 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2360-III від 05.04.2001, Кодексом№ 3393-VI від 19.05.2011}\n{Стаття 111 із змінами, внесеними згідно із Законами\n,\n, Кодексом\n}",
        "112": "Стаття 112. Порушення правил поведінки на повітряному судні\nНевиконання особами, які перебувають на повітряному судні, розпоряджень командира судна -\nтягне за собою попередження або накладення штрафу від двадцяти до двохсот неоподатковуваних мінімумів доходів громадян.\nПорушення правил фотографування, кінозйомки і користування засобами радіозв'язку з борту повітряного судна -\nтягне за собою попередження або накладення штрафу від двадцяти до трьохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 112 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97, Кодексом№ 3393-VI від 19.05.2011}\n{Стаття 112 із змінами, внесеними згідно із Законом\n, Кодексом\n}",
        "113": "Стаття 113. Порушення правил міжнародних польотів\nПорушення правил міжнародних польотів -\nтягне за собою накладення штрафу від шістдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян.\n{Стаття 113 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97, Кодексом№ 3393-VI від 19.05.2011}\n{Стаття 113 із змінами, внесеними згідно із Законом\n, Кодексом\n}",
        "114": "Стаття 114. Порушення правил охорони порядку та безпеки плавання на морському і внутрішньому водному транспорті\nНевиконання особами, які перебувають на борту морського або річкового судна, законних розпоряджень капітана або судноводія судна -\nтягне за собою попередження або накладення штрафу в розмірі двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною першоюцієї статті, -\nтягне за собою накладення штрафу в розмірі двадцяти неоподатковуваних мінімумів доходів громадян.\nСтворення особою перешкод капітану, іншій особі суднового екіпажу у керуванні морським або річковим судном, у забезпеченні безпечного плавання або охорони такого судна, у забезпеченні безпеки людського життя -\nтягне за собою накладення штрафу в розмірі ста неоподатковуваних мінімумів доходів громадян.\nКерування капітаном (судноводієм) морським або річковим судном, не зареєстрованим у встановленому порядку або з відключеним чи несправним обладнанням для автоматичної ідентифікації судна, або з введеними до такого обладнання недостовірними даними, -\nтягне за собою накладення штрафу в розмірі п’ятисот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною четвертоюцієї статті, -\nтягне за собою накладення штрафу в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\nКерування капітаном (судноводієм) морським або річковим судном з неукомплектованим екіпажем чи екіпажем, у членів якого немає належних кваліфікаційних документів, або з порушенням правил завантаження, норм пасажиромісткості, обов’язкових вимог щодо охорони суден, обмежень щодо району та умов плавання, вимог щодо забезпечення безпечних умов і режиму праці, охорони здоров’я членів екіпажу, постачання продовольства і води, обладнання судна всіма необхідними для цього засобами і устаткуванням, належними судновими приміщеннями, або судном, якому заборонено плавання або експлуатація чи не надано дозвіл на вихід у море, або на якому немає суднових документів, -\nтягне за собою накладення штрафу в розмірі трьохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною шостоюцієї статті, -\nтягне за собою накладення штрафу в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\nПорушення правил плавання морськими і внутрішніми водними шляхами, порядку входження суден у порт, стоянки в порту і виходу з порту, правил охорони портових засобів, руху, маневрування і стоянки суден, буксирування складу суден, подачі звукових і світлових сигналів, несення суднових вогнів і знаків, правил, що забезпечують безпеку судна, екіпажу та пасажирів під час посадки на судно, стоянки і плавання судна, висадки з судна, -\nтягне за собою накладення штрафу на громадян у розмірі ста п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі трьохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною восьмоюцієї статті, -\nтягне за собою накладення штрафу на громадян від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\nКерування морським або річковим судном особою, яка не має права керування таким судном, або передача керування таким судном особі, яка не має права керування, -\nтягне за собою накладення штрафу в розмірі ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною десятоюцієї статті, -\nтягне за собою накладення штрафу в розмірі трьохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 114 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86, Законом№ 55/97-ВР від 07.02.97; в редакції Закону№ 1054-IX від 03.12.2020}\n{Стаття 114 із змінами, внесеними згідно з Указом ПВР\n, Законом\n; в редакції Закону\n}",
        "115": "Стаття 115. Порушення правил користування морськими суднами та суднами внутрішнього плавання\nПошкодження обладнання суден -\nтягне за собою накладення штрафу в розмірі ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, -\nтягне за собою накладення штрафу в розмірі двохсот неоподатковуваних мінімумів доходів громадян.\nПорушення правил користування судном, крім порушення правил, передбачених частиною першою цієї статті, -\nтягне за собою накладення штрафу до тридцяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченого частиною третьою цієї статті, -\nтягне за собою накладення штрафу в розмірі ста неоподатковуваних мінімумів доходів громадян.\n{Стаття 115 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86, Законами№ 55/97-ВР від 07.02.97,№ 2899-IV від 22.09.2005,№ 1512-VI від 11.06.2009; в редакції Закону№ 1054-IX від 03.12.2020}\n{Стаття 115 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n,\n; в редакції Закону\n}",
        "116": "Стаття 116\n-3\n-\n. Порушення правил реєстрації суден\nНеповідомлення або несвоєчасне повідомлення органу реєстрації судна про будь-які зміни відомостей, що підлягають внесенню у встановленому порядку до Суднової книги України, протягом двох тижнів з дня настання таких змін -\nтягне за собою попередження громадян і накладення штрафу на посадових осіб у розмірі ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною першоюцієї статті, -\nтягне за собою накладення штрафу на громадян у розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі двохсот неоподатковуваних мінімумів доходів громадян.\nУхилення від обов’язкової реєстрації судна в Судновій книзі України -\nтягне за собою накладення штрафу на громадян у розмірі шістдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nНеповідомлення або несвоєчасне повідомлення органу реєстрації судна про будь-які зміни відомостей, що підлягають внесенню у встановленому порядку до Державного суднового реєстру України, протягом двох тижнів з дня настання таких змін -\nтягне за собою попередження громадян і накладення штрафу на посадових осіб у розмірі ста неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною четвертоюцієї статті, -\nтягне за собою накладення штрафу на громадян у розмірі двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі трьохсот неоподатковуваних мінімумів доходів громадян.\nУхилення від обов’язкової реєстрації судна в Державному судновому реєстрі України -\nтягне за собою накладення штрафу на громадян у розмірі двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 116-3згідно із Законом№ 2686-III від 13.09.2001; в редакції Закону№ 1054-IX від 03.12.2020}\n{Кодекс доповнено статтею 116\n-3\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "116-1": "Стаття 116-1. Порушення правил випуску судна у плавання або допуск до керування судном осіб, які не мають відповідного документа",
        "116-2": "Стаття 116-2. Порушення правил судноплавства на морських і внутрішніх водних шляхах, в акваторії морського порту",
        "116-3": "Стаття 116-3. Порушення правил реєстрації суден",
        "117": "Стаття 117. Порушення правил користування малими, спортивними суднами та водними мотоциклами\nПорушення правил користування малими, спортивними суднами та водними мотоциклами -\nтягне за собою попередження або накладення штрафу в розмірі двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, за яке особу вже було піддано адміністративному стягненню, передбаченогочастиною першоюцієї статті, -\nтягне за собою накладення штрафу в розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 117 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86; Законами№ 55/97-ВР від 07.02.97,№ 2899-IV від 22.09.2005,№ 1512-VI від 11.06.2009; в редакції Закону№ 1054-IX від 03.12.2020}\n{Стаття 117 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n; в редакції Закону\n}",
        "118": "Стаття 118\n-1\n-\n. Недопуск на судна внутрішнього водного плавання посадових осіб, уповноважених на проведення перевірок суден\nНедопуск на судна внутрішнього водного плавання посадових осіб, уповноважених на проведення перевірок суден, -\nтягне за собою накладення штрафу на капітана, а в разі його відсутності - на судноводія у розмірі однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 118-1згідно із Законом№ 1054-IX від 03.12.2020}\n{Кодекс доповнено статтею 118\n-1\n-\nзгідно із Законом\n}",
        "118-1": "Стаття 118-1. Недопуск на судна внутрішнього водного плавання посадових осіб, уповноважених на проведення перевірок суден",
        "119": "Стаття 119. Порушення правил користування засобами автомобільного транспорту та електротранспорту\nПошкодження внутрішнього обладнання та стекол автобусів, маршрутних таксі, тролейбусів або трамваїв -\nтягне за собою накладення штрафу від одного до трьох неоподатковуваних мінімумів доходів громадян.\nВикидання сміття та інших предметів з вікон і дверей автобусів, маршрутних таксі, тролейбусів або трамваїв -\nтягне за собою попередження або накладення штрафу від 0,5 до одного неоподатковуваного мінімуму доходів громадян.\nКуріння в автобусах, маршрутних таксі, тролейбусах або трамваях -\nтягне за собою попередження або накладення штрафу від п'яти до двадцяти неоподатковуваних мінімумів доходів громадян.\n{Абзац другий частини третьої статті 119 із змінами, внесеними згідно із Законом№ 1512-VI від 11.06.2009}\n{Абзац другий частини третьої статті 119 із змінами, внесеними згідно із Законом\n}\n{Стаття 119 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86; Законами№ 55/97-ВР від 07.02.97,№ 2899-IV від 22.09.2005}\n{Стаття 119 із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n}",
        "120": "Стаття 120. Порушення правил пожежної безпеки на залізничному, морському, річковому і повітряному транспорті\nПорушення встановлених на залізничному, морському і внутрішньому водному транспорті правил пожежної безпеки -\nтягне за собою накладення штрафу на громадян у розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - у розмірі шестисот неоподатковуваних мінімумів доходів громадян.\nПорушення встановлених на повітряному транспорті правил пожежної безпеки -\nтягне за собою накладення штрафу на громадян від ста п’ятдесяти до двохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот п’ятдесяти до трьохсот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 120 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86, Законами№ 55/97-ВР від 07.02.97,№ 1054-IX від 03.12.2020,№ 1187-IX від 03.02.2021}\n{Стаття 120 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n,\n}",
        "121": "Стаття 121\n-3\n-\n.\nПорушення вимог законодавства щодо використання номерних знаків транспортних засобів\nКерування або експлуатація транспортного засобу без номерного знака, з номерним знаком, що не належить цьому засобу або не відповідає встановленим зразкам або вимогам, з номерним знаком, закріпленим у не встановленому для цього місці, перевернутим чи неосвітленим, закритим іншими предметами (в тому числі прозорими), з нанесенням покриття або застосуванням матеріалів, що перешкоджають чи ускладнюють його ідентифікацію, забрудненим номерним знаком, якщо така забрудненість не дає можливості чітко визначити символи або буквено-числову комбінацію номерного знака з відстані двадцяти метрів, а так само вчинення інших дій, спрямованих на умисне приховування номерного знака, -\nтягнуть за собою накладення штрафу в розмірі сімдесяти неоподатковуваних мінімумів доходів громадян.\nКерування або експлуатація транспортного засобу із незаконно встановленими номерними знаками Збройних Сил України, Національної гвардії України, Національної поліції України, Державної прикордонної служби України, Державної служби з надзвичайних ситуацій, Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації або дипломатичних представництв, консульств та інших міжнародних організацій, які користуються повним та частковим імунітетом, -\nтягнуть за собою накладення штрафу в розмірі ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушень, передбаченихчастиною другоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу в розмірі трьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк від трьох до шести місяців.\n{Кодекс доповнено статтею 121-3згідно із Законом№ 2658-IX від 06.10.2022}\n{Кодекс доповнено статтею 121\n-3\n-\nзгідно із Законом\n}",
        "121-1": "Стаття 121-1. Експлуатація водіями транспортних засобів, ідентифікаційні номери складових частин яких не відповідають записам у реєстраційних документах",
        "121-2": "Стаття 121-2. Порушення правил перевезення пасажирів при наданні послуг з перевезення пасажирів",
        "121-3": "Стаття 121-3.Порушення вимог законодавства щодо використання номерних знаків транспортних засобів",
        "122": "Стаття 122\n-5\n-\n. Порушення вимог законодавства щодо встановлення і використання спеціальних світлових або звукових сигнальних пристроїв\nПорушення вимог законодавства щодо встановлення і використання на транспортному засобі спеціальних світлових або звукових сигнальних пристроїв -\nтягне за собою накладення штрафу в розмірі п’ятисот неоподатковуваних мінімумів доходів громадян з конфіскацією спеціальних світлових або звукових сигнальних пристроїв.\nПримітка. Під спеціальним світловим сигнальним пристроєм слід розуміти світловий пристрій, що має змінну частоту світлових імпульсів та який дозволяється встановлювати тільки на оперативні або спеціальні транспортні засоби.\nПід спеціальним звуковим сигнальним пристроєм слід розуміти звуковий пристрій, що має змінну основну частоту (за винятком охоронної сигналізації) та який дозволяється встановлювати тільки на оперативні транспортні засоби.\n{Кодекс доповнено статтею 122-5згідно із Законом№ 586-VI від 24.09.2008; в редакції Закону№ 4082-VI від 07.12.2011; із змінами, внесеними згідно із Законом№ 596-VIII від 14.07.2015}\n{Кодекс доповнено статтею 122\n-5\n-\nзгідно із Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "122-1": "Стаття 122-1.{Статтю 122-1виключено на підставі Закону№ 586-VI від 24.09.2008}",
        "122-2": "Стаття 122-2. Невиконання водіями вимог про зупинку",
        "122-3": "Стаття 122-3.{Статтю 122-3виключено на підставі Закону№ 586-VI від 24.09.2008}",
        "122-4": "Стаття 122-4. Залишення місця дорожньо-транспортної пригоди",
        "122-5": "Стаття 122-5. Порушення вимог законодавства щодо встановлення і використання спеціальних світлових або звукових сигнальних пристроїв",
        "123": "Стаття 123. Порушення правил руху через залізничні переїзди\nПорушення правил руху через залізничний переїзд, крім порушень, передбаченихчастинами другоюітретьоюцієї статті, -\nтягне за собою накладення штрафу в розмірі двадцяти неоподатковуваних мінімумів доходів громадян.\nВ'їзд на залізничний переїзд у випадках, коли рух через переїзд заборонений, -\nтягне за собою накладення штрафу в розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян з оплатним вилученням транспортного засобу у його власника чи без такого або позбавлення права керування транспортними засобами на строк від шести місяців до одного року з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від семи до десяти діб з оплатним вилученням транспортного засобу у його власника чи без такого.\nПорушення, передбаченечастиною другоюцієї статті, вчинене під час надання послуг з перевезення пасажирів або під час перевезення небезпечних вантажів, -\nтягне за собою позбавлення права керування транспортними засобами на строк від одного до трьох років з оплатним вилученням транспортного засобу у його власника чи без такого або адміністративний арешт на строк від десяти до п'ятнадцяти діб з оплатним вилученням транспортного засобу у його власника чи без такого.\nПримітка. Суб’єктом правопорушення в цій статті є особа, яка керувала транспортним засобом у момент його вчинення, а в разі вчинення правопорушення, передбаченогочастиною першоюцієї статті, якщо зазначене правопорушення зафіксовано в автоматичному режимі, - юридична або фізична особа, за якою зареєстровано транспортний засіб.\n{Стаття 123 із змінами, внесеними згідно з Указами ПВР№ 3282-11 від 19.12.86,№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001,№ 586-VI від 24.09.2008; в редакції Закону№ 4950-VI від 07.06.2012; із змінами, внесеними згідно із Законом№ 596-VIII від 14.07.2015}\n{Стаття 123 із змінами, внесеними згідно з Указами ПВР\n,\n,\n,\n; Законами\n,\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "124": "Стаття 124\n-2\n-\n.\n{Статтю 124\n-2\n-\nвиключено на підставі Указу ПВР\n}",
        "124-1": "Стаття 124-1. Ненадання транспортних засобів поліцейським та медичним працівникам, а також ненадання військових транспортних засобів посадовим особам Військової служби правопорядку у Збройних Силах України",
        "124-2": "Стаття 124-2.{Статтю 124-2виключено на підставі Указу ПВР№ 1818-12 від 15.11.91}",
        "125": "Стаття 125. Інші порушення правил дорожнього руху\nІнші порушення правил дорожнього руху, крім передбаченихстаттями 121-128,частинами першоюідругою статті 129,статтями 139і140цього Кодексу, -\nтягнуть за собою попередження.\n{Стаття 125 із змінами, внесеними згідно з Указами ПВР№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 2547-12 від 07.07.92,№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001,№ 586-VI від 24.09.2008}\n{Стаття 125 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n,\n,\n,\n}",
        "126": "Стаття 126. Керування транспортним засобом особою, яка не має відповідних документів на право керування таким транспортним засобом або не пред’явила їх для перевірки, або стосовно якої встановлено тимчасове обмеження у праві керування транспортними засобами\nКерування транспортним засобом особою, яка не має при собі або не пред’явила у спосіб, який дає можливість поліцейському прочитати та зафіксувати дані, що містяться в посвідченні водія відповідної категорії, реєстраційному документі на транспортний засіб, а також полісі (договорі) обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів (страхового сертифіката \"Зелена картка\"), або не пред’явила електронне посвідчення водія та електронне свідоцтво про реєстрацію транспортного засобу, чинний внутрішній електронний договір зазначеного виду обов’язкового страхування у візуальній формі страхового поліса, а також інших документів, передбачених законодавством, -\nтягне за собою накладення штрафу в розмірі двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\nКерування транспортним засобом особою, яка не має права керування таким транспортним засобом, або передача керування транспортним засобом особі, яка не має права керування таким транспортним засобом, -\nтягнуть за собою накладення штрафу в розмірі двохсот неоподатковуваних мінімумів доходів громадян.\nКерування транспортним засобом особою, стосовно якої встановлено тимчасове обмеження у праві керування транспортними засобами, -\nтягне за собою позбавлення права керування транспортними засобами на строк від трьох до шести місяців.\nКерування транспортним засобом особою, позбавленою права керування транспортними засобами, -\nтягне за собою накладення штрафу в розмірі однієї тисячі двохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушень, передбаченихчастинами другою - четвертоюцієї статті, -\nтягне за собою накладення штрафу в розмірі двох тисяч чотирьохсот неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортним засобом на строк від п’яти до семи років та з оплатним вилученням транспортного засобу чи без такого.\nПримітка: Положеннячастин першоїтадругоїцієї статті не застосовуються до осіб, які у встановленому порядку навчаються водінню транспортного засобу.\n{Стаття 126 із змінами, внесеними згідно з Указами ПВР№ 316-11 від 29.05.85,№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001,№ 1961-IV від 01.07.2004; в редакції Закону№ 586-VI від 24.09.2008; із змінами, внесеними згідно із Законом№ 3163-VI від 17.03.2011,№ 3565-VI від 05.07.2011,№ 721-VII від 16.01.2014- втратив чинність на підставі Закону№ 732-VII від 28.01.2014; із змінами, внесеними згідно із Законами№ 767-VII від 23.02.2014,№ 222-VIII від 02.03.2015,№ 596-VIII від 14.07.2015,№ 2234-VIII від 07.12.2017; в редакції Закону№ 1231-IX від 16.02.2021}\n{Стаття 126 із змінами, внесеними згідно з Указами ПВР\n,\n,\n,\n; Законами\n,\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n,\n,\n- втратив чинність на підставі Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n; в редакції Закону\n}",
        "127": "Стаття 127\n-4\n-\n. Порушення порядку державної акредитації закладів, що проводять підготовку, перепідготовку і підвищення кваліфікації водіїв транспортних засобів, атестації їх спеціалістів та порядку приймання іспитів для отримання права керування транспортними засобами, оформлення та видачі посвідчення водія\nПорушення посадовими особами встановленого порядку проведення державної акредитації закладів, що проводять підготовку, перепідготовку і підвищення кваліфікації водіїв транспортних засобів, а так само порушення встановленого порядку атестації їх спеціалістів -\nтягнуть за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\nПорушення посадовими особами територіальних сервісних центрів Міністерства внутрішніх справ України встановленого порядку приймання іспитів для отримання права керування транспортними засобами або видачі посвідчення водія -\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюабодругоюцієї статті, вчиненні особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу від двох тисяч до трьох тисяч неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади або займатися певною діяльністю строком на один рік.\n{Кодекс доповнено статтею127-4згідно ізЗаконом№ 3234-IX від 13.07.2023}\n{Кодекс доповнено статтею\n127\n-4\n-\nзгідно із\nЗаконом\n}",
        "127-1": "Стаття 127-1. Порушення порядку видачі документа про технічну справність транспортного засобу та порядку видачі спеціального знака державного зразка про укладення договору обов'язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів",
        "127-2": "Стаття 127-2. Порушення порядку тимчасового затримання транспортних засобів та їх зберігання, порушення законодавства у сфері оплати послуг з паркування транспортних засобів",
        "127-3": "Стаття 127-3. Порушення порядку підготовки, перепідготовки і підвищення кваліфікації водіїв транспортних засобів",
        "127-4": "Стаття 127-4. Порушення порядку державної акредитації закладів, що проводять підготовку, перепідготовку і підвищення кваліфікації водіїв транспортних засобів, атестації їх спеціалістів та порядку приймання іспитів для отримання права керування транспортними засобами, оформлення та видачі посвідчення водія",
        "128": "Стаття 128\n-1\n-\n. Порушення або невиконання правил, норм та стандартів, що стосуються забезпечення безпеки дорожнього руху\nПорушення або невиконання правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху, на підприємствах, в установах та організаціях усіх форм власності під час виготовлення та ремонту транспортних засобів і деталей до них або встановлення на них інших предметів додаткового обладнання, не передбаченого конструкцією транспортного засобу, а також під час будівництва, реконструкції, ремонту та утримання автомобільних доріг, вулиць, залізничних переїздів і дорожніх споруд -\nтягне за собою накладення штрафу в розмірі ста неоподатковуваних мінімумів доходів громадян.\nПорушення, передбаченічастиною першоюцієї статті, що спричинили пошкодження транспортних засобів, вантажів, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна, -\nтягнуть за собою накладення штрафу в розмірі ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 128-1згідно з Указом ПВР№ 1369-12 від 29.07.91; із змінами, внесеними згідно з Указом ПВР№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 2350-III від 05.04.2001; в редакції Закону№ 586-VI від 24.09.2008; із змінами, внесеними згідно із Законом№ 596-VIII від 14.07.2015}\n{Кодекс доповнено статтею 128\n-1\n-\nзгідно з Указом ПВР\n; із змінами, внесеними згідно з Указом ПВР\n; Законами\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "128-1": "Стаття 128-1. Порушення або невиконання правил, норм та стандартів, що стосуються забезпечення безпеки дорожнього руху",
        "129": "Стаття 129. Допуск до керування транспортними засобами або суднами водіїв чи судноводіїв, які перебувають у стані алкогольного, наркотичного чи іншого сп'яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, або осіб, які не мають права керування транспортним засобом\nДопуск до керування транспортними засобами водіїв, які перебувають у стані алкогольного, наркотичного чи іншого сп'яніння, або у хворобливому стані, або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, або таких, що не пройшли у встановлений строк медичного огляду, -\nтягне за собою накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, громадян - суб'єктів господарської діяльності в розмірі двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\nДопуск до керування транспортним засобом особи, яка не має права на керування транспортним засобом, -\nтягне за собою накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, громадян - суб'єктів господарської діяльності в розмірі двадцяти неоподатковуваних мінімумів доходів громадян.\nДопуск до керування морськими, річковими, малими, спортивними суднами або водними мотоциклами осіб, які перебувають у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують увагу та швидкість реакції, -\nтягне за собою накладення штрафу на посадових осіб, відповідальних за експлуатацію суден, у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\n{Стаття 129 із змінами, внесеними згідно з Указами ПВР№ 316-11 від 29.05.85,№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 586-VI від 24.09.2008,№ 596-VIII від 14.07.2015,№ 1054-IX від 03.12.2020}\n{Стаття 129 із змінами, внесеними згідно з Указами ПВР\n,\n,\n,\n; Законами\n,\n,\n,\n,\n}",
        "130": "Стаття 130. Керування транспортними засобами або суднами особами, які перебувають у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції\nКерування транспортними засобами особами в стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, а також передача керування транспортним засобом особі, яка перебуває в стані такого сп’яніння чи під впливом таких лікарських препаратів, а так само відмова особи, яка керує транспортним засобом, від проходження відповідно до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції, -\nтягнуть за собою накладення штрафу на водіїв у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк один рік і на інших осіб - накладення штрафу в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення будь-якого з порушень, передбаченихчастиною першоюцієї статті, -\nтягне за собою накладення штрафу на водіїв у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк три роки та з оплатним вилученням транспортного засобу чи без такого або адміністративний арешт на строк десять діб з позбавленням права керування транспортними засобами на строк три роки та з оплатним вилученням транспортного засобу чи без такого і на інших осіб - накладення штрафу у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян з оплатним вилученням транспортного засобу чи без такого або адміністративний арешт на строк десять діб з оплатним вилученням транспортного засобу чи без такого.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яка двічі протягом року піддавалася адміністративному стягненню за керування транспортними засобами у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують її увагу та швидкість реакції, за відмову від проходження відповідно до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції, -\nтягнуть за собою накладення штрафу на водіїв у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян з позбавленням права керування транспортними засобами на строк десять років та з конфіскацією транспортного засобу, який є у приватній власності порушника, або адміністративний арешт на строк п’ятнадцять діб з позбавленням права керування транспортними засобами на строк десять років та з конфіскацією транспортного засобу, який є у приватній власності порушника, і на інших осіб - накладення штрафу у розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією транспортного засобу, який є у приватній власності порушника, або адміністративний арешт на строк п’ятнадцять діб з конфіскацією транспортного засобу, який є у приватній власності порушника.\nВживання особою, яка керувала транспортним засобом, після дорожньо-транспортної пригоди за її участю алкоголю, наркотичних засобів, психотропних речовин, їх аналогів, а також лікарських препаратів, виготовлених на їх основі (крім тих, що входять до офіційно затвердженого складу аптечки або призначені медичним працівником), або після того, як транспортний засіб був зупинений на вимогу поліцейського, до проведення уповноваженою особою медичного огляду з метою встановлення стану алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських препаратів, що знижують його увагу та швидкість реакції, чи до прийняття рішення про звільнення від проведення такого огляду, -\nтягне за собою накладення штрафу на водіїв у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк п’ятнадцять діб, з позбавленням права керування транспортними засобами на строк три роки і на інших осіб - накладення штрафу у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк п’ятнадцять діб.\nКерування річковими, морськими, малими, спортивними суднами або водними мотоциклами особами в стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції, а так само передача керування судном особі, яка перебуває в стані такого сп’яніння чи під впливом таких лікарських препаратів, а також відмова осіб, які керують річковими, морськими, малими, спортивними суднами або водними мотоциклами, від проходження відповідно до встановленого порядку огляду на стан алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських препаратів, що знижують увагу та швидкість реакції, -\nтягнуть за собою накладення штрафу в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або адміністративний арешт на строк десять діб, з позбавленням права керування всіма видами плавучих засобів на строк від одного до трьох років.\nДії, передбаченічастиною п’ятоюцієї статті, вчинені особами, які не мають права керування річковими, морськими, малими, спортивними суднами або водними мотоциклами, -\nтягнуть за собою накладення штрафу в розмірі однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк від десяти до п’ятнадцяти діб.\nВживання особою, яка керувала річковим, морським, малим, спортивним судном або водним мотоциклом, після аварійної події за її участю алкоголю, наркотичних засобів, психотропних речовин, їх аналогів, а також лікарських препаратів, виготовлених на їх основі (крім тих, що входять до офіційно затвердженого складу аптечки або призначені медичним працівником), або після того, як судно було зупинено на вимогу поліцейського або іншої уповноваженої законом посадової особи до проведення уповноваженою особою медичного огляду з метою встановлення стану алкогольного, наркотичного чи іншого сп’яніння або щодо вживання лікарських препаратів, що знижують його увагу та швидкість реакції, чи до прийняття рішення про звільнення від проведення такого огляду -\nтягне за собою накладення штрафу на осіб, які мають право керування річковими, морськими, малими, спортивними суднами або водними мотоциклами, у розмірі однієї тисячі двохсот неоподатковуваних мінімумів доходів громадян з позбавленням права керування всіма видами плавучих засобів на строк три роки і на інших осіб - накладення штрафу у розмірі однієї тисячі двохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 130 із змінами, внесеними згідно з Указами ПВР№ 316-11 від 29.05.85,№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97; в редакції Закону№ 586-VI від 24.09.2008; із змінами, внесеними згідно із Законами№ 693-VII від 19.11.2013,№ 596-VIII від 14.07.2015,№ 1446-VIII від 07.07.2016; в редакції Законів№ 2617-VIII від 22.11.2018,№ 1231-IX від 16.02.2021}\n{Стаття 130 із змінами, внесеними згідно з Указами ПВР\n,\n,\n,\n; Законами\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Законів\n,\n}",
        "131": "Стаття 131\n.\n{Статтю 131 виключено на підставі Закону\n}",
        "132": "Стаття 132\n-2\n-\nПорушення вантажовідправником вимог оформлення та внесення відомостей до товарно-транспортної накладної або інших визначених законодавством документів на вантаж\nВнесення (зазначення) вантажовідправником відомостей про масу або габарити вантажу до товарно-транспортної накладної або іншого визначеного законодавством документа на вантаж, що не відповідають фактичним даним, які перевищують нормативно встановлені законодавством вагові або габаритні параметри від 5 відсотків до 10 відсотків включно, крім вантажовідправника, який одночасно є перевізником цього вантажу, а так само внесення (зазначення) вантажовідправником відомостей про масу або габарити вантажу до товарно-транспортної накладної або іншого визначеного законодавством документа на вантаж, що перевищують нормативно встановлені законодавством вагові або габаритні параметри від 5 відсотків до 10 відсотків включно, за відсутності оформленого дозволу на проїзд автомобільними дорогами транспортних засобів, вагові або габаритні параметри яких перевищують нормативні, -\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі п’ятисот неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 10 відсотків, але не більше 20 відсотків включно, -\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 20 відсотків, але не більше 30 відсотків включно, -\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі двох тисяч неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, у разі якщо фактичні дані вантажу або внесені (зазначені) відомості перевищують нормативно встановлені законодавством вагові або габаритні параметри понад 30 відсотків, -\nтягнуть за собою накладення штрафу на громадян, фізичних осіб - підприємців або уповноважених посадових осіб вантажовідправника в розмірі трьох тисяч неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 132-2згідно із Законом№ 1582-IX від 29.06.2021; в редакції Закону№ 2647-IX від 06.10.2022}\n{Кодекс доповнено статтею 132\n-2\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "132-1": "Стаття 132-1. Порушення правил дорожнього перевезення небезпечних вантажів та правил проїзду великогабаритних і великовагових транспортних засобів автомобільними дорогами, вулицями та залізничними переїздами",
        "132-2": "Стаття 132-2.Порушення вантажовідправником вимог оформлення та внесення відомостей до товарно-транспортної накладної або інших визначених законодавством документів на вантаж",
        "133": "Стаття 133\n-2\n-\n. Порушення умов і правил здійснення міжнародних автомобільних перевезень пасажирів і вантажів\nЗдійснення внутрішніх автомобільних перевезень пасажирів і вантажів на території України транспортними засобами, зареєстрованими в інших державах, або міжнародних двосторонніх чи транзитних перевезень пасажирів і вантажів без відповідного дозволу, а також порушення особливих умов і правил, зазначених у ліцензії на здійснення міжнародних автомобільних перевезень пасажирів і вантажів, -\nтягне за собою накладення штрафу на посадових осіб, громадян - суб'єктів підприємницької діяльності, водіїв транспортних засобів від двадцяти до ста неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 133-2згідно із Законом№ 2029-III від 05.10.2000}\n{Кодекс доповнено статтею 133\n-2\n-\nзгідно із Законом\n}",
        "133-1": "Стаття 133-1. Порушення правил надання послуг та вимог безпеки при наданні послуг з перевезення пасажирів чи вантажів автомобільним транспортом",
        "133-2": "Стаття 133-2. Порушення умов і правил здійснення міжнародних автомобільних перевезень пасажирів і вантажів",
        "134": "Стаття 134. Провезення ручної кладі понад установлені норми і неоплаченого багажу\nПровезення ручної кладі понад установлені норми на залізничному, морському і внутрішньому водному транспорті -\nтягне за собою накладення штрафу від 0,5 до одного неоподатковуваного мінімуму доходів громадян.\nНеоплачене провезення багажу в електротранспорті і автобусах міського, приміського, міжміського сполучення, а також у маршрутних таксі -\nтягне за собою накладення штрафу від 0,1 до 0,5 неоподатковуваного мінімуму доходів громадян.\n{Стаття 134 із змінами, внесеними згідно з Указом ПВР№ 3282-11 від 19.12.86, Законом№ 55/97-ВР від 07.02.97}\n{Стаття 134 із змінами, внесеними згідно з Указом ПВР\n, Законом\n}",
        "135": "Стаття 135\n-1\n-\n. Підроблення проїзних квитків і знаків поштової оплати\nВиготовлення з метою збуту, збут або використання завідомо підроблених квитків залізничного, водного, повітряного або автомобільного транспорту та інших проїзних документів і документів на перевезення вантажу, а також знаків поштової оплати, маркованої продукції, міжнародних купонів для відповіді, посвідчень особи для міжнародного поштового обміну та відбитків маркувальних машин -\nтягне за собою накладення штрафу від тридцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, або які завдали шкоди у великих розмірах, -\nтягнуть за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПримітка. Під великим розміром слід розуміти дії, які завдали шкоди у розмірі, що перевищує п'ятдесят неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 135-1згідно із Законом№ 4025-VI від 15.11.2011}\n{Кодекс доповнено статтею 135\n-1\n-\nзгідно із Законом\n}",
        "135-1": "Стаття 135-1. Підроблення проїзних квитків і знаків поштової оплати",
        "136": "Стаття 136. Порушення правил, спрямованих на забезпечення схоронності вантажів на залізничному, морському, річковому та автомобільному транспорті\nПошкодження пломб і запірних пристроїв вантажних вагонів, автомобілів, автомобільних причепів, контейнерів, трюмів та інших вантажних приміщень суден, зривання з них пломб, пошкодження окремих вантажних місць та їх упаковки, пакетів, огорож вантажних дворів, залізничних станцій, вантажних автомобільних станцій, контейнерних пунктів (площадок), портів (пристаней) і складів, які використовуються для виконання операцій, зв'язаних з вантажними перевезеннями, а також перебування без належного дозволу на території вантажних дворів, контейнерних пунктів (площадок), вантажних районів (дільниць) портів (пристаней), судноплавних гідротехнічних споруд і зазначених вище складів -\nтягнуть за собою накладення штрафу від десяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nПошкодження рухомого складу, контейнерів, суден та інших транспортних засобів, призначених для перевезення вантажів, а також перевізних пристроїв -\nтягне за собою накладення штрафу від десяти до тридцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 136 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2742-VI від 02.12.2010,№ 1054-IX від 03.12.2020}\n{Стаття 136 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "137": "Стаття 137. Порушення правил, спрямованих на забезпечення схоронності вантажів на повітряному транспорті\nПошкодження пломб і запірних пристроїв контейнерів, зривання з них пломб, пошкодження окремих вантажних місць та їх упаковки, пакетів, а також огорож складів, які використовуються для виконання операцій, зв'язаних з перевезенням вантажів на повітряному транспорті, -\nтягнуть за собою накладення штрафу від трьох до п'яти неоподатковуваних мінімумів доходів громадян.\nПошкодження контейнерів і транспортних засобів, призначених для перевезення вантажів на повітряному транспорті, -\nтягне за собою накладення штрафу від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 137 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Стаття 137 із змінами, внесеними згідно із Законом\n}",
        "138": "Стаття 138. Порушення Правил охорони магістральних трубопроводів\nПорушення Правил охорони магістральних трубопроводів -\nтягне за собою накладення штрафу на громадян від п'ятнадцяти до двадцяти семи неоподатковуваних мінімумів доходів громадян, на посадових осіб - від двадцяти до сорока п'яти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року порушення, передбаченечастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на громадян від двадцяти до сорока п'яти неоподатковуваних мінімумів доходів громадян, на посадових осіб - від сорока до вісімдесяти восьми неоподатковуваних мінімумів доходів громадян.\n{Стаття 138 із змінами, внесеними згідно із Законами№ 246/94-ВР від 15.11.94,№ 55/97-ВР від 07.02.97}\n{Стаття 138 із змінами, внесеними згідно із Законами\n,\n}",
        "139": "Стаття 139. Пошкодження автомобільних доріг, вулиць, дорожніх споруд, залізничних переїздів і технічних засобів регулювання дорожнього руху, створення перешкод для руху та невжиття необхідних заходів щодо їх усунення\nПошкодження автомобільних доріг, вулиць, дорожніх споруд, залізничних переїздів, трамвайних колій, технічних засобів регулювання дорожнього руху, самовільне знімання, закриття чи встановлення технічних засобів регулювання дорожнього руху, створення перешкод для дорожнього руху, в тому числі забруднення дорожнього покриття, або невжиття необхідних заходів щодо їх усунення та попередження інших учасників руху про небезпеку, що виникла, або невжиття посадовими особами, відповідальними за технічний стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадянами - суб'єктами господарської діяльності заходів щодо заборони руху підвідомчих технологічних транспортних засобів, сільськогосподарської техніки і машин на гусеничному ходу автомобільними дорогами і вулицями, покриття яких може бути пошкоджене, -\nтягнуть за собою накладення штрафу на громадян у розмірі двадцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин, і накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадян - суб'єктів господарської діяльності - у розмірі тридцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин.\nПорушення, передбаченічастиною першоюцієї статті, що спричинили пошкодження транспортних засобів, вантажів чи іншого майна, -\nтягнуть за собою накладення штрафу на громадян у розмірі тридцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин і накладення штрафу на посадових осіб, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, утримання автомобільних доріг та вулиць, громадян - суб'єктів господарської діяльності - в розмірі сорока неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин.\n{Стаття 139 із змінами, внесеними згідно з Указами ПВР№ 7542-11 від 19.05.89,№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97; в редакції Закону№ 586-VI від 24.09.2008; із змінами, внесеними згідно із Законом№ 596-VIII від 14.07.2015}\n{Стаття 139 із змінами, внесеними згідно з Указами ПВР\n,\n,\n; Законами\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "140": "Стаття 140. Порушення правил, норм і стандартів при утриманні автомобільних доріг і вулиць, невжиття заходів щодо своєчасної заборони або обмеження руху чи позначення на автомобільних дорогах і вулицях місць провадження робіт\nПорушення правил, норм і стандартів, що стосуються забезпечення безпеки дорожнього руху при утриманні автомобільних доріг і вулиць, залізничних переїздів, інших дорожніх споруд, невжиття заходів щодо своєчасної заборони або обмеження руху при виникненні умов, які загрожують безпеці руху, або неприйняття своєчасних заходів до відновлення безпечних умов для руху -\nтягнуть за собою накладення штрафу на посадових осіб у розмірі шістдесяти неоподатковуваних мінімумів доходів громадян.\nПорушення визначеного законодавством порядку погодження з уповноваженим підрозділом Національної поліції: встановлення рекламоносіїв, технічних засобів організації дорожнього руху, проведення будь-яких робіт на автомобільних дорогах, вулицях, залізничних переїздах; розроблення проектної документації на будівництво, реконструкцію і ремонт автомобільних доріг, вулиць, залізничних переїздів та об'єктів дорожнього сервісу; здійснення пасажирських перевезень за встановленими маршрутами руху транспортних засобів загального користування -\nтягне за собою накладення штрафу на громадян у розмірі двадцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів господарської діяльності - у розмірі тридцяти неоподатковуваних мінімумів доходів громадян.\nПорушення нормативів щодо обладнання на автомобільних дорогах, вулицях, залізничних переїздах місць: провадження робіт, залишення дорожніх машин, будівельних матеріалів, конструкцій тощо, а так само неусунення після закінчення робіт перешкод і неприведення автомобільної дороги, вулиці, залізничного переїзду в стан, що гарантує безперешкодний і безпечний рух транспортних засобів та пішоходів, -\nтягнуть за собою накладення штрафу на громадян у розмірі тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб, громадян - суб'єктів господарської діяльності - у розмірі сорока неоподатковуваних мінімумів доходів громадян.\nПорушення, передбаченічастинами першою,другоюаботретьоюцієї статті, що спричинили створення аварійної обстановки або пошкодження транспортних засобів, вантажів, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна, -\nтягнуть за собою накладення штрафу на громадян у розмірі сорока неоподатковуваних мінімумів доходів громадян і накладення штрафу на посадових осіб, громадян - суб'єктів господарської діяльності в розмірі п’ятдесяти неоподатковуваних мінімумів доходів громадян або адміністративний арешт на строк від п'яти до десяти діб.\n{Стаття 140 із змінами, внесеними згідно з Указами ПВР№ 1369-12 від 29.07.91,№ 1818-12 від 15.11.91; Законами№ 3785-12 від 23.12.93,№ 55/97-ВР від 07.02.97,№ 586-VI від 24.09.2008,№ 5459-VI від 16.10.2012,№ 596-VIII від 14.07.2015,№ 901-VIII від 23.12.2015}\n{Стаття 140 із змінами, внесеними згідно з Указами ПВР\n,\n; Законами\n,\n,\n,\n,\n,\n}",
        "141": "Стаття 141. Порушення правил охорони смуги відводу автомобільних шляхів\nРозорювання резервів, знімання дерну і виймання грунту, складування матеріалів і вантажів, проведення будівельних, меліоративних, топографічних та інших робіт, будівництво споруд, підземних і надземних комунікацій у смузі відводу автомобільного шляху без погодження з шляховими організаціями, а також звалювання снігу і сміття у такій смузі, скидання каналізаційних, промислових, меліоративних і стічних вод у систему шляхового водовідводу -\nтягнуть за собою попередження або накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 141 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97}\n{Стаття 141 із змінами, внесеними згідно із Законами\n,\n}",
        "142": "Стаття 142. Порушення землекористувачами правил утримання ділянок, прилеглих до автомобільних шляхів\nПорушення землекористувачами правил утримання ділянок, прилеглих до смуги відводу автомобільних шляхів загальнодержавного, республіканського і місцевого значення, обов'язків по очищенню тротуарів, пішохідних доріжок у межах закріплених за ними ділянок, обладнанню і ремонту переїзних містків та їх очищенню, а також по утриманню у справному стані під'їздів до автомобільних шляхів загального користування -\nтягне за собою попередження або накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 142 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Стаття 142 із змінами, внесеними згідно із Законом\n}",
        "143": "Стаття 143.\n{Статтю 143 виключено на підставі Указу ПВР\n}",
        "144": "Стаття 144. Обладнання та експлуатація установок проводового мовлення без належної реєстрації або дозволу\nОбладнання та експлуатація радіотрансляційного вузла проводового мовлення незалежно від його потужності без належної реєстрації або дозволу, отримання якого передбачено законодавством, -\nтягнуть за собою накладення штрафу на посадових осіб у розмірі до п'яти неоподатковуваних мінімумів доходів громадян.\nОбладнання та експлуатація радіотрансляційної точки проводового мовлення без належної реєстрації або дозволу, отримання якого передбачено законодавством, незалежно від відомчої належності радіотрансляційної мережі, від якої цю точку встановлено, -\nтягнуть за собою накладення штрафу в розмірі до одного неоподатковуваного мінімуму доходів громадян.\n{Стаття 144 в редакції Закону№ 386/96-ВР від 01.10.96}\n{Стаття 144 в редакції Закону\n}",
        "145": "Стаття 145. Порушення умов і правил, що регламентують діяльність у сфері телекомунікацій та користування радіочастотним ресурсом України, передбачену ліцензіями, дозволами, повідомленням про початок здійснення діяльності у сфері телекомунікацій\nПорушення умов і правил, що регламентують діяльність у сфері телекомунікацій та користування радіочастотним ресурсом України, передбачену ліцензіями, дозволами, повідомленням про початок здійснення діяльності у сфері телекомунікацій, -\nтягне за собою накладення штрафу на посадових осіб підприємств і організацій усіх форм власності у розмірі від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення за порушення, передбаченічастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу на посадових осіб підприємств і організацій усіх форм власності у розмірі від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\n{Стаття 145 в редакції Закону№ 386/96-ВР від 01.10.96; із змінами, внесеними згідно із Законами№ 1876-IV від 24.06.2004,№ 3380-IV від 19.01.2006,№ 2299-VI від 01.06.2010,№ 2608-VI від 19.10.2010,№ 102-IX від 18.09.2019}\n{Стаття 145 в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n}",
        "146": "Стаття 146. Порушення правил реалізації, експлуатації радіоелектронних засобів та випромінювальних пристроїв, а також користування радіочастотним ресурсом України\nПорушення правил реалізації, експлуатації радіоелектронних засобів та випромінювальних пристроїв будь-якого виду і призначення, а так само користування радіочастотним ресурсом України без належного дозволу чи ліцензії або з порушенням правил, які регулюють користування радіочастотним ресурсом України, -\nтягнуть за собою накладення штрафу на громадян від двадцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян з конфіскацією зазначених засобів і пристроїв або без такої і на посадових осіб та громадян - суб'єктів господарської діяльності - від п'ятдесяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією зазначених засобів і пристроїв або без такої.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення за одне з порушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу на громадян від п'ятдесяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією зазначених засобів і пристроїв і на посадових осіб та громадян - суб'єктів господарської діяльності - від ста до трьохсот неоподатковуваних мінімумів доходів громадян з конфіскацією зазначених засобів і пристроїв.\n{Стаття 146 в редакції Законів№ 386/96-ВР від 01.10.96,№ 1876-IV від 24.06.2004}\n{Стаття 146 в редакції Законів\n,\n}",
        "147": "Стаття 147. Порушення правил охорони телекомунікаційних мереж\nПорушення правил охорони телекомунікаційних мереж або пошкодження телекомунікаційної мережі чи технічних засобів телекомунікації, чи споруд електрозв’язку, що входять до складу телекомунікаційної мережі, -\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від трьохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 147 в редакції Закону№ 386/96-ВР від 01.10.96; із змінами, внесеними згідно із Законом№ 1876-IV від 24.06.2004; в редакції Закону№ 600-IX від 13.05.2020}\n{Стаття 147 в редакції Закону\n; із змінами, внесеними згідно із Законом\n; в редакції Закону\n}",
        "148": "Стаття 148\n-5\n-\n. Порушення правил про взаємоз'єднання телекомунікаційних мереж загального користування\nВідмова в наданні необхідної інформації для взаємоз'єднання телекомунікаційних мереж, доступу до цих мереж у всіх технічно можливих місцях, інформації щодо ідентифікації виклику і його тривалості між телекомунікаційними мережами, відмова оператора, телекомунікацій з істотною ринковою перевагою на ринку певних телекомунікаційних послуг, подати на затвердження до національної комісії, що здійснює державне регулювання у сфері зв'язку та інформатизації, пропозиції щодо взаємоз'єднання телекомунікаційних мереж, відмова у виконанні рішення, яке прийняте національною комісією, що здійснює державне регулювання у сфері зв'язку та інформатизації, і набрало чинності, -\n{Абзац перший частини першої статті 148-5із змінами, внесеними згідно із Законом№ 4910-VI від 07.06.2012}\n{Абзац перший частини першої статті 148\n-5\n-\nіз змінами, внесеними згідно із Законом\n}\nтягне за собою накладення штрафу на посадових та фізичних осіб - суб'єктів господарської діяльності в розмірі від ста до трьохсот неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після накладення адміністративного стягнення за порушення, передбаченічастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу на посадових та фізичних осіб - суб'єктів господарської діяльності в розмірі від трьохсот до п'ятисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 148-5згідно із Законом№ 1280-IV від 18.11.2003; із змінами, внесеними згідно із Законом№ 3610-VI від 07.07.2011}\n{Кодекс доповнено статтею 148\n-5\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n}\nГлава 11АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ЖИТЛОВИХ ПРАВ ГРОМАДЯН, ЖИТЛОВО-КОМУНАЛЬНОГО ГОСПОДАРСТВА ТА БЛАГОУСТРОЮ\nГлава 11\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ЖИТЛОВИХ ПРАВ ГРОМАДЯН, ЖИТЛОВО-КОМУНАЛЬНОГО ГОСПОДАРСТВА ТА БЛАГОУСТРОЮ",
        "148-1": "Стаття 148-1. Порушення Правил надання та отримання телекомунікаційних послуг",
        "148-2": "Стаття 148-2. Порушення порядку та умов надання послуг зв'язку в мережах загального користування",
        "148-3": "Стаття 148-3. Використання засобів зв'язку з метою, що суперечить інтересам держави, з метою порушення громадського порядку та посягання на честь і гідність громадян",
        "148-4": "Стаття 148-4. Використання технічних засобів та обладнання, що застосовуються в мережах зв'язку загального користування, без документа про підтвердження відповідності",
        "148-5": "Стаття 148-5. Порушення правил про взаємоз'єднання телекомунікаційних мереж загального користування",
        "149": "Стаття 149\n-1\n-\n. Порушення порядку ведення єдиного державного реєстру громадян, які потребують поліпшення житлових умов\nПорушення порядку ведення єдиного державного реєстру громадян, які потребують поліпшення житлових умов, -\nтягне за собою накладення штрафу на посадових осіб від семи до восьми неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 149-1згідно із Законом№ 4220-VI від 22.12.2011}\n{Кодекс доповнено статтею 149\n-1\n-\nзгідно із Законом\n}",
        "149-1": "Стаття 149-1. Порушення порядку ведення єдиного державного реєстру громадян, які потребують поліпшення житлових умов",
        "150": "Стаття 150. Порушення правил користування жилими будинками і жилими приміщеннями\nПорушення правил користування жилими приміщеннями, санітарного утримання місць загального користування, сходових кліток, ліфтів, під'їздів, придомових територій, порушення правил експлуатації жилих будинків, жилих приміщень та інженерного обладнання, безгосподарне їх утримання, а також самовільне переобладнання та перепланування жилих будинків і жилих приміщень, використання їх не за призначенням, псування жилих будинків, жилих приміщень, їх обладнання та об'єктів благоустрою -\nтягнуть за собою попередження або накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 150 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Стаття 150 із змінами, внесеними згідно із Законом\n}",
        "151": "Стаття 151. Самоправне зайняття жилого приміщення\nСамоправне зайняття жилого приміщення у будинках державного або громадського житлового фонду чи фонду житлово-будівельних кооперативів -\nтягне за собою накладення штрафу від п'яти до десяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 151 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Стаття 151 із змінами, внесеними згідно із Законом\n}",
        "152": "Стаття 152\n-1\n-\n. Порушення правил паркування транспортних засобів та порушення правил обладнання майданчиків для платного паркування транспортних засобів\nПорушення правил паркування транспортних засобів, у тому числі неоплата вартості послуг з користування майданчиком для платного паркування за кожну добу користування, -\nтягне за собою накладення штрафу в двадцятикратному розмірі від вартості однієї години послуги з користування тим майданчиком для платного паркування транспортних засобів, на якому знаходиться транспортний засіб у момент порушення.\nПаркування транспортних засобів на місцях, призначених для безоплатного паркування транспортних засобів, особами, які не мають відповідних пільг (крім випадків, визначенихчастиною шостоюцієї статті), або на місцях, не призначених для паркування відповідних транспортних засобів, -\nтягне за собою накладення штрафу в тридцятикратному розмірі від вартості однієї години послуги з користування тим майданчиком для платного паркування транспортних засобів, на якому знаходиться транспортний засіб у момент порушення.\nПорушення посадовою особою суб’єкта господарювання, який утримує майданчики для паркування транспортних засобів, визначених правилами паркування транспортних засобів вимог щодо розміщення та функціонування майданчиків для паркування транспортних засобів -\nтягне за собою накладення штрафу від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nНеобладнання майданчиків для платного паркування транспортних засобів відповідно до вимог, встановлених законодавством, -\nтягне за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують майданчики для платного паркування транспортних засобів, від сорока до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастинами третьоюабочетвертоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують майданчики для платного паркування транспортних засобів, від ста двадцяти до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nПаркування транспортного засобу на місцях, призначених для безоплатного паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, водієм, який не має документів про наявність у нього чи в одного з пасажирів інвалідності (крім явно виражених ознак інвалідності), -\nтягне за собою накладення штрафу від шістдесяти до ста неоподатковуваних мінімумів доходів громадян.\nНеоблаштування на спеціально обладнаних чи відведених майданчиках для паркування транспортних засобів, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, на тротуарах (із числа місць для зупинки та стоянки транспортних засобів), місць, призначених для паркування транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, чи облаштування таких місць без дотримання вимог щодо їх розміщення -\nтягнуть за собою накладення штрафу на посадових осіб суб’єктів господарювання, які утримують спеціально обладнані чи відведені майданчики для паркування транспортних засобів, від шістдесяти до ста неоподатковуваних мінімумів доходів громадян.\nПаркування транспортних засобів на місцях, призначених для паркування транспортних засобів, оснащених електричними двигунами (одним чи декількома), -\nтягне за собою накладення штрафу від двадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nПримітка. Положеннячастини першоїцієї статті не застосовується у випадках, визначенихчастинами шостоютасьомоюстатті 30 Закону України \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" щодо місць для безоплатного паркування, а також до осіб, які відповідно до закону звільняються від сплати вартості послуг з користування майданчиками для платного паркування транспортних засобів.\nПримітка\nМісцями, призначеними для паркування (у тому числі безоплатного паркування) транспортних засобів, якими керують водії з інвалідністю або водії, які перевозять осіб з інвалідністю, на спеціально обладнаних чи відведених майданчиках для паркування транспортних засобів, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, на тротуарах (із числа місць для зупинки та стоянки транспортних засобів), вважаються місця, позначені відповідними дорожніми знаками або дорожньою розміткою.\nМісцями, призначеними для паркування (у тому числі безоплатного паркування) транспортних засобів, оснащених електричними двигунами (одним чи декількома), на спеціально обладнаних чи відведених майданчиках для паркування транспортних засобів, у тому числі біля житлових будинків (крім індивідуальних житлових будинків) та інших будівель, на тротуарах (із числа місць для зупинки та стоянки транспортних засобів), вважаються місця, позначені відповідними дорожніми знаками або дорожньою розміткою.\nПід неоплатою вартості послуг з користування майданчиком для платного паркування слід розуміти неоплату вартості послуг з користування майданчиком для платного паркування транспортних засобів більш як за 10 хвилин користування майданчиком для платного паркування транспортних засобів (крім майданчиків, обладнаних автоматичними в’їзними та виїзними терміналами, на яких оплата відбувається під час виїзду з майданчика).\nСуб’єктом правопорушення, передбаченогочастинами першою,другоютавосьмоюцієї статті, є особа, яка керувала транспортним засобом у момент вчинення правопорушення (момент паркування), а в разі фіксації зазначеного правопорушення в режимі фотозйомки (відеозапису) - відповідальна особа, зазначена участині першійстатті 14-2цього Кодексу, або особа, яка ввезла транспортний засіб на територію України. У разі внесення змін до постанови про накладання адміністративного стягнення з підстав, встановленихабзацом третімчастини першої статті 279-3цього Кодексу, суб’єктом правопорушення може бути особа, яка керувала транспортним засобом у момент вчинення правопорушення, зафіксованого в режимі фотозйомки (відеозапису).\n-2\n-\n-3\n-\n{Кодекс доповнено статтею 152-1згідно із Законом№ 1283-VII від 29.05.2014; із змінами, внесеними згідно із Законами№ 2109-VIII від 22.06.2017,№ 2262-VIII від 21.12.2017,№ 2754-VIII від 11.07.2019,№ 953-IX від 03.11.2020}\n{Кодекс доповнено статтею 152\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n,\n,\n}",
        "152-1": "Стаття 152-1. Порушення правил паркування транспортних засобів та порушення правил обладнання майданчиків для платного паркування транспортних засобів",
        "153": "Стаття 153. Знищення або пошкодження зелених насаджень або інших об’єктів озеленення в межах населених пунктів та за їх межами, що не віднесені до лісового фонду\nЗнищення або пошкодження зелених насаджень, окремих дерев, чагарників, газонів, квітників та інших об’єктів озеленення в межах населених пунктів, невжиття заходів для їх охорони, а також самовільне перенесення в інші місця під час забудови окремих ділянок, зайнятих об’єктами озеленення; пошкодження дерев і чагарників за межами населених пунктів, що не віднесені до лісового фонду, або їх незаконна порубка -\nтягнуть за собою накладення штрафу на громадян від десяти до тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб або фізичних осіб - підприємців - від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 153 із змінами, внесеними згідно із Законами№ 81/96-ВР від 06.03.96,№ 55/97-ВР від 07.02.97,№ 2924-VI від 13.01.2011; в редакції Закону№ 2531-VIII від 06.09.2018}\n{Стаття 153 із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Закону\n}",
        "154": "Стаття 154. Порушення правил утримання собак і котів\nУтримання собак і котів у місцях, де це заборонено відповідними правилами, утримання незареєстрованих собак, приведення їх у громадські місця, вигулювання собак без повідків та намордників (крім собак, породи яких не внесені до Переліку небезпечних порід собак) чи в не відведених для цього місцях, а також неприбирання власником тварини її екскрементів під час перебування тварини у громадському місці (крім вигулювання у спеціально відведених для цього місцях) -\nтягнуть за собою попередження або накладення штрафу на громадян від десяти до двадцяти неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від двадцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою повторно протягом року, -\nтягнуть за собою накладення штрафу на громадян від двадцяти до тридцяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від тридцяти до шістдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, що спричинили заподіяння шкоди здоров’ю людини або її майну, -\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян з конфіскацією тварин і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян з конфіскацією тварин.\n{Стаття 154 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97; в редакції Закону№ 1684-IX від 15.07.2021- вводиться в дію з 08.11.2021}\n{Стаття 154 із змінами, внесеними згідно із Законом\n; в редакції Закону\n- вводиться в дію з 08.11.2021}\nГлава 12АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ТОРГІВЛІ, ГРОМАДСЬКОГО ХАРЧУВАННЯ, СФЕРІ ПОСЛУГ, В ГАЛУЗІ ФІНАНСІВ І ПІДПРИЄМНИЦЬКІЙ ДІЯЛЬНОСТІ\nГлава 12\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ ТОРГІВЛІ, ГРОМАДСЬКОГО ХАРЧУВАННЯ, СФЕРІ ПОСЛУГ, В ГАЛУЗІ ФІНАНСІВ І ПІДПРИЄМНИЦЬКІЙ ДІЯЛЬНОСТІ\n{Назва глави 12 із змінами, внесеними згідно із Законом№ 3683-12 від 15.12.93}\n{Назва глави 12 із змінами, внесеними згідно із Законом\n}",
        "155": "Стаття 155\n-2\n-\n. Обман покупця чи замовника\nОбмірювання, обважування, обраховування, перевищення встановлених цін і тарифів або інший обман покупця чи замовника працівниками торгівлі, громадського харчування і сфери послуг та громадянами - суб'єктами підприємницької діяльності під час реалізації товарів, виконання робіт, надання послуг -\nтягне за собою накладення штрафу від двох до п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, або вчинені у великих розмірах, -\nтягнуть за собою накладення штрафу від двадцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nПримітка. Обманом покупців чи замовників у великих розмірах слід вважати обман, що спричинив громадянинові матеріальну шкоду у сумі, що перевищує три неоподатковуваних мінімуми доходів громадян.\n{Кодекс доповнено статтею 155-2згідно із Законом№ 2443-III від 24.05.2001- набирає чинності 01.09.2001 року; в редакції Закону№ 4025-VI від 15.11.2011}\n{Кодекс доповнено статтею 155\n-2\n-\nзгідно із Законом\n- набирає чинності 01.09.2001 року; в редакції Закону\n}",
        "155-1": "Стаття 155-1. Порушення порядку проведення розрахунків",
        "155-2": "Стаття 155-2. Обман покупця чи замовника",
        "156": "Стаття 156\n-4\n-\n. Порушення правил прийняття ставок у лотерею\nПрийняття ставок у лотерею від осіб, які не досягли 18-річного віку, -\nтягне за собою накладення штрафу на особу, яка прийняла ставку, від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на особу, яка прийняла ставку, від двохсот п’ятдесяти до п’ятисот п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 156-4згідно із Законом№ 768-IX від 14.07.2020}\n{Кодекс доповнено статтею 156\n-4\n-\nзгідно із Законом\n}",
        "156-1": "Стаття 156-1. Порушення законодавства про захист прав споживачів",
        "156-2": "Стаття 156-2. Порушення встановленого порядку промислової переробки, зберігання, транспортування або знищення конфіскованих спирту, алкогольних напоїв чи тютюнових виробів",
        "156-3": "Стаття 156-3. Порушення встановлених законодавством вимог щодо заборони реклами та спонсорства тютюнових виробів",
        "156-4": "Стаття 156-4. Порушення правил прийняття ставок у лотерею",
        "157": "Стаття 157.\n{Статтю 157 виключено на підставі Закону\n}",
        "158": "Стаття 158.\n{Статтю 158 виключено на підставі Закону\n}",
        "159": "Стаття 159. Порушення правил торгівлі на ринках\nПорушення правил торгівлі на ринках -\nтягне за собою попередження або накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і попередження або накладення штрафу на посадових осіб - від трьох до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 159 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001}\n{Стаття 159 із змінами, внесеними згідно із Законами\n,\n}",
        "160": "Стаття 160\n-4\n-\n.\n{Статтю 160\n-4\n-\nвиключено на підставі Закону\n}",
        "160-1": "Стаття 160-1.{Статтю 160-1виключено на підставі Закону№ 2342-III від 05.04.2001}",
        "160-2": "Стаття 160-2.{Статтю 160-2виключено на підставі Закону№ 4025-VI від 15.11.2011}",
        "160-3": "Стаття 160-3.{Статтю 160-3виключено на підставі Закону№ 179/94-ВР від 22.09.94}",
        "160-4": "Стаття 160-4.{Статтю 160-4виключено на підставі Закону№ 2342-III від 05.04.2001}",
        "161": "Стаття 161\n-1\n-\nПорушення порядку торгівлі пальним\nОптова або роздрібна торгівля пальним без державної реєстрації суб’єктом господарювання або без одержання документа дозвільного характеру, якщо його одержання передбачено законом (крім випадків застосування принципу мовчазної згоди), -\nтягне за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією пального, транспортних засобів, ємностей та обладнання, що використовувалися для реалізації такого пального, грошей, одержаних внаслідок вчинення цього адміністративного правопорушення.\nІнші порушення правил торгівлі пальним, крім передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, або пов’язані з отриманням доходу у великих розмірах, -\nтягнуть за собою накладення штрафу від двох тисяч до п’яти тисяч неоподатковуваних мінімумів доходів громадян з конфіскацією пального, транспортних засобів, ємностей та обладнання, що використовувалися для реалізації такого пального, грошей, одержаних внаслідок вчинення цього адміністративного правопорушення.\nПримітка. Отримання доходу у великих розмірах має місце, коли його сума у тисячу і більше разів перевищує неоподатковуваний мінімум доходів громадян.\n{Кодекс доповнено статтею 161-1згідно із Законом№ 2657-IX від 06.10.2022}\n{Кодекс доповнено статтею 161\n-1\n-\nзгідно із Законом\n}",
        "161-1": "Стаття 161-1.Порушення порядку торгівлі пальним",
        "162": "Стаття 162\n-3\n-\n. Порушення правил здачі дорогоцінних металів і дорогоцінного каміння\nУхилення від передбачених законом обов'язкової здачі на афінаж або обов'язкового продажу видобутих із надр, отриманих із вторинної сировини, піднятих чи знайдених дорогоцінних металів чи дорогоцінного каміння, якщо це діяння вчинене у великому розмірі, а також ухилення від обов'язкової здачі на афінаж або для обов'язкового продажу скуплених дорогоцінних металів, дорогоцінного каміння, ювелірних чи побутових виробів з них або лому таких виробів -\nтягне за собою накладення штрафу від п'ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\nПримітка. Порушення правил здачі дорогоцінних металів і дорогоцінного каміння визнається здійсненим у великому розмірі, якщо вартість зазначених у цій статті предметів, незданих або непроданих, перевищує п'ятсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 162-3згідно із Законом№ 4025-VI від 15.11.2011}\n{Кодекс доповнено статтею 162\n-3\n-\nзгідно із Законом\n}",
        "162-1": "Стаття 162-1. Порушення порядку здійснення валютних операцій",
        "162-2": "Стаття 162-2.{Статтю 162-2виключено на підставі Закону№ 2473-VIII від 21.06.2018}",
        "162-3": "Стаття 162-3. Порушення правил здачі дорогоцінних металів і дорогоцінного каміння",
        "163": "Стаття 163\n-19\n-\n. Незаконне використання інсайдерської інформації щодо оптових енергетичних продуктів\nРозкриття, передача або надання доступу до інсайдерської інформації, а також надання рекомендацій іншим особам щодо купівлі або продажу оптових енергетичних продуктів, перелік яких визначений чинним законодавством у сфері енергетики, а також вчинення на власну користь або на користь інших осіб прямо або опосередковано правочинів з використанням інсайдерської інформації, спрямованих на купівлю або продаж оптових енергетичних продуктів, яких стосується інсайдерська інформація, -\nтягнуть за собою накладення штрафу від десяти тисяч до п’ятнадцяти тисяч неоподатковуваних мінімумів доходів громадян.\nПримітка. Під особами, які вчинили дії, передбачені цією статтею, розуміються фізичні особи, які вчинили дії, передбачені цією статтею, або у разі вчинення таких дій юридичною особою - фізична особа, яка самостійно або як член колегіального органу юридичної особи уповноважена на: виконання функцій з представництва юридичної особи та/або прийняття рішень від імені юридичної особи, та/або здійснення контролю за діяльністю юридичної особи.\n{Кодекс доповнено статтею 163-19згідно із Законом№ 738-IX від 19.06.2020}\n{Кодекс доповнено статтею 163\n-19\n-\nзгідно із Законом\n}",
        "163-1": "Стаття 163-1. Порушення порядку ведення податкового обліку, надання аудиторських висновків",
        "163-2": "Стаття 163-2. Неподання або несвоєчасне подання платіжних доручень на перерахування належних до сплати податків та зборів (обов'язкових платежів)",
        "163-3": "Стаття 163-3. Невиконання законних вимог посадових осіб податкових органів",
        "163-4": "Стаття 163-4. Порушення порядку утримання та перерахування податку на доходи фізичних осіб і подання відомостей про виплачені доходи",
        "163-5": "Стаття 163-5. Приховування інформації про діяльність емітента",
        "163-6": "Стаття 163-6. Ненадання документів, надання яких передбачено законодавством про депозитарну систему України",
        "163-7": "Стаття 163-7. Порушення порядку діяльності на ринках капіталу та організованих товарних ринках",
        "163-8": "Стаття 163-8. Маніпулювання на організованих ринках",
        "163-9": "Стаття 163-9. Незаконне використання інсайдерської інформації",
        "163-10": "Стаття 163-10. Порушення порядку внесення змін до системи депозитарного обліку цінних паперів",
        "163-11": "Стаття 163-11. Порушення порядку розкриття інформації на ринках капіталу та організованих товарних ринках або у системі накопичувального пенсійного забезпечення",
        "163-12": "Стаття 163-12. Порушення умов видачі векселів",
        "163-13": "Стаття 163-13. Порушення порядку приймання готівки для подальшого її переказу",
        "163-14": "Стаття 163-14. Порушення порядку здійснення операцій з електронними грошима",
        "163-15": "Стаття 163-15. Порушення порядку проведення готівкових розрахунків та розрахунків з використанням електронних платіжних засобів за товари (послуги)",
        "163-16": "Стаття 163-16. Порушення порядку оприлюднення фінансової звітності або консолідованої фінансової звітності",
        "163-17": "Стаття 163-17. Порушення порядку справляння та сплати туристичного збору",
        "163-18": "Стаття 163-18. Маніпулювання на енергетичному ринку",
        "163-19": "Стаття 163-19. Незаконне використання інсайдерської інформації щодо оптових енергетичних продуктів",
        "164": "Стаття 164\n-19\n-\n. Порушення порядку надання інформації, необхідної для здійснення оцінки фіскальних ризиків, та невжиття заходів у сфері управління фіскальними ризиками\nНенадання, несвоєчасне надання посадовими особами центральних і місцевих органів виконавчої влади, фондів загальнообов’язкового державного соціального і пенсійного страхування, фінансових установ, суб’єктів господарювання державного сектору економіки та господарських товариств, 50 і більше відсотків акцій (часток) яких належать господарським товариствам, частка держави в яких становить 100 відсотків, інформації, необхідної для здійснення оцінки фіскальних ризиків, або надання завідомо недостовірної інформації центральному органу виконавчої влади, що забезпечує формування та реалізує державну фінансову і бюджетну політику, -\nтягне за собою накладення штрафу на посадових осіб у розмірі двохсот неоподатковуваних мінімумів доходів громадян.\nНевжиття особами, зазначеними участині першійцієї статті, передбачених законодавством заходів у сфері управління фіскальними ризиками, -\nтягне за собою накладення штрафу на посадових осіб у розмірі трьохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 164-19згідно із Законом№ 2646-VIII від 06.12.2018}\n{Кодекс доповнено статтею 164\n-19\n-\nзгідно із Законом\n}",
        "164-1": "Стаття 164-1. Порушення порядку подання декларації про доходи та ведення обліку доходів і витрат",
        "164-2": "Стаття 164-2. Порушення законодавства з фінансових питань",
        "164-3": "Стаття 164-3. Недобросовісна конкуренція",
        "164-4": "Стаття 164-4. Несвоєчасне здавання виторгу",
        "164-5": "Стаття 164-5. Зберігання або транспортування алкогольних напоїв чи тютюнових виробів, на яких немає марок акцизного податку встановленого зразка",
        "164-6": "Стаття 164-6. Демонстрування і розповсюдження фільмів без державного посвідчення на право розповсюдження і демонстрування фільмів",
        "164-7": "Стаття 164-7. Порушення умов розповсюдження і демонстрування фільмів, передбачених державним посвідченням на право розповсюдження і демонстрування фільмів",
        "164-8": "Стаття 164-8. Недотримання квоти демонстрування національних фільмів при використанні національного екранного часу",
        "164-9": "Стаття 164-9.{Статтю 164-9виключено на підставі Закону№ 1965-IX від 15.12.2021}",
        "164-10": "Стаття 164-10. Порушення законодавства, що регулює здійснення заготівлі металобрухту та операцій з металобрухтом",
        "164-11": "Стаття 164-11.{Статтю 164-11виключено на підставі Закону№ 2252-IV від 16.12.2004}",
        "164-12": "Стаття 164-12. Порушення бюджетного законодавства",
        "164-13": "Стаття 164-13. Порушення законодавства, що регулює виробництво, експорт, імпорт дисків для лазерних систем зчитування, експорт, імпорт обладнання чи сировини для їх виробництва",
        "164-14": "Стаття 164-14. Порушення законодавства про закупівлі",
        "164-15": "Стаття 164-15. Приховування стійкої фінансової неспроможності",
        "164-16": "Стаття 164-16. Зайняття забороненими видами господарської діяльності",
        "164-17": "Стаття 164-17. Порушення умов і правил, що визначають порядок припинення порушень авторського права і (або) суміжних прав з використанням мережі Інтернет",
        "164-18": "Стаття 164-18. Наведення завідомо недостовірної інформації у заявах про припинення авторського права і (або) суміжних прав, вчинених з використанням мережі Інтернет",
        "164-19": "Стаття 164-19. Порушення порядку надання інформації, необхідної для здійснення оцінки фіскальних ризиків, та невжиття заходів у сфері управління фіскальними ризиками",
        "165": "Стаття 165\n-5\n-\n. Порушення законодавства про загальнообов'язкове державне соціальне страхування у зв'язку з тимчасовою втратою працездатності\nПорушення посадовими особами підприємств, установ, організацій, фізичними особами, які використовують найману працю, порядку використання коштів загальнообов'язкового державного соціального страхування, несвоєчасне або неповне їх повернення, несвоєчасне подання або неподання встановленої звітності, подання недостовірної звітності щодо використання страхових коштів, -\nтягнуть за собою накладення штрафу від восьми до п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з правопорушень, зазначених участині першійцієї статті, -\nтягнуть за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 165-5згідно із Законом№ 429-IV від 16.01.2003; із змінами, внесеними згідно із Законами№ 2464-VI від 08.07.2010,№ 77-VIII від 28.12.2014}\n{Кодекс доповнено статтею 165\n-5\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n}",
        "165-1": "Стаття 165-1. Порушення законодавства про збір та облік єдиного внеску на загальнообов'язкове державне соціальне страхування і загальнообов'язкове державне пенсійне страхування",
        "165-2": "Стаття 165-2. Порушення порядку формування та застосування цін і тарифів",
        "165-3": "Стаття 165-3. Порушення законодавства про загальнообов'язкове державне соціальне страхування на випадок безробіття",
        "165-4": "Стаття 165-4. Порушення законодавства про загальнообов'язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності",
        "165-5": "Стаття 165-5. Порушення законодавства про загальнообов'язкове державне соціальне страхування у зв'язку з тимчасовою втратою працездатності",
        "166": "Стаття 166\n-28\n-\n.\nПорушення вимог законодавства у сфері надання послуг з посередництва у працевлаштуванні\nЗдійснення суб’єктом господарювання діяльності з надання послуг з посередництва у працевлаштуванні за кордоном без включення до переліку суб’єктів господарювання, що надають послуги з посередництва у працевлаштуванні за кордоном, відповідно доЗакону України\"Про зайнятість населення\" -\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від семи тисяч до восьми тисяч неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченогочастиною першоюцієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від восьми тисяч до десяти тисяч неоподатковуваних мінімумів доходів громадян.\nСтягнення з громадян будь-яких гонорарів, комісійних, винагород, інших видів оплати послуг з посередництва у працевлаштуванні в Україні або за кордоном -\nтягне за собою накладення штрафу на посадових осіб юридичної особи та фізичних осіб - підприємців від трьох тисяч п’ятисот до чотирьох тисяч неоподатковуваних мінімумів доходів громадян.\n{Главу 12 доповнено статтею 166-28згідно із Законом№ 2982-IX від 20.03.2023}\n{Главу 12 доповнено статтею 166\n-28\n-\nзгідно із Законом\n}\nГлава 13АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ СТАНДАРТИЗАЦІЇ, ЯКОСТІ ПРОДУКЦІЇ, МЕТРОЛОГІЇ ТА ТЕХНІЧНОГО РЕГУЛЮВАННЯ\nГлава 13\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ В ГАЛУЗІ СТАНДАРТИЗАЦІЇ, ЯКОСТІ ПРОДУКЦІЇ, МЕТРОЛОГІЇ ТА ТЕХНІЧНОГО РЕГУЛЮВАННЯ\n{Назва глави 13 із змінами, внесеними згідно із Законами№ 79/95-ВР від 01.03.95,№ 2740-VIII від 06.06.2019}\n{Назва глави 13 із змінами, внесеними згідно із Законами\n,\n}",
        "166-1": "Стаття 166-1. Зловживання монопольним становищем на ринку",
        "166-2": "Стаття 166-2. Неправомірні угоди між підприємцями",
        "166-3": "Стаття 166-3. Дискримінація підприємців органами влади і управління",
        "166-4": "Стаття 166-4. Порушення порядку подання інформації та виконання рішень Антимонопольного комітету України та його територіальних відділень",
        "166-5": "Стаття 166-5. Порушення банківського законодавства, законодавства у сфері державного регулювання ринків небанківських фінансових послуг, валютного законодавства, законодавства, яке регулює переказ коштів в Україні, нормативно-правових актів Національного банку України або здійснення ризикових операцій, які загрожують інтересам вкладників чи інших кредиторів банку",
        "166-6": "Стаття 166-6. Порушення порядку припинення юридичної особи або підприємницької діяльності фізичної особи - підприємця",
        "166-7": "Стаття 166-7. Протидія тимчасовій адміністрації або ліквідації банку",
        "166-8": "Стаття 166-8. Порушення порядку зайняття діяльністю з надання фінансових послуг",
        "166-9": "Стаття 166-9. Порушення законодавства щодо запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення",
        "166-10": "Стаття 166-10. Порушення вимог законодавства про дозвільну систему у сфері господарської діяльності",
        "166-11": "Стаття 166-11. Порушення законодавства про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань",
        "166-12": "Стаття 166-12. Порушення законодавства у сфері ліцензування видів господарської діяльності",
        "166-13": "Стаття 166-13. Порушення законодавства, що регулює фінансові механізми здійснення інвестицій у будівництво житла",
        "166-14": "Стаття 166-14. Недотримання особою обов'язкових умов щодо приватизації державного, комунального майна або підприємств та їх подальшого використання",
        "166-15": "Стаття 166-15. Незаконні дії щодо приватизаційних паперів",
        "166-16": "Стаття 166-16. Незаконні дії у разі банкрутства",
        "166-17": "Стаття 166-17. Фіктивне банкрутство",
        "166-18": "Стаття 166-18. Примушування до антиконкурентних узгоджених дій",
        "166-19": "Стаття 166-19. Порушення законодавства у сфері гарантування вкладів фізичних осіб",
        "166-20": "Стаття 166-20. Порушення законів України та нормативно-правових актів Національного банку України щодо здійснення нагляду (оверсайту) платіжних систем та систем розрахунків (далі - платіжні системи)",
        "166-21": "Стаття 166-21. Порушення порядку здійснення державного нагляду (контролю) у сфері господарської діяльності",
        "166-22": "Стаття 166-22. Порушення вимог законодавства про безпечність та окремі показники якості харчових продуктів",
        "166-23": "Стаття 166-23. Порушення порядку державної реєстрації речових прав на нерухоме майно та їх обтяжень",
        "166-24": "Стаття 166-24. Незаконні вимоги до документа, що подається суб’єктом господарювання до органу державної влади або органу місцевого самоврядування",
        "166-25": "Стаття 166-25.Неподання або подання не в повному обсязі відомостей для внесення до Державного реєстру майнових об’єктів оздоровлення та відпочинку дітей",
        "166-26": "Стаття 166-26. Ненадання аудитором інформації до Органу суспільного нагляду за аудиторською діяльністю",
        "166-27": "Стаття 166-27. Порушення законодавства у сфері надання адміністративних послуг",
        "166-28": "Стаття 166-28.Порушення вимог законодавства у сфері надання послуг з посередництва у працевлаштуванні",
        "167": "Стаття 167. Введення в обіг або реалізація продукції, яка не відповідає вимогам стандартів\nВведення в обіг (випуск на ринок України, в тому числі з ремонту) або реалізація продукції (крім харчових продуктів), яка не відповідає вимогам стандартів, норм, правил і зразків (еталонів) щодо безпечності, якості, комплектності та упаковки (за винятком випадків, передбачених законодавством України), -\nтягне за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, громадян - власників підприємств чи уповноважених ними осіб від двадцяти до ста неоподатковуваних мінімумів доходів громадян.\n{Стаття 167 із змінами, внесеними згідно із Законами№ 3683-12 від 15.12.93,№ 79/95-ВР від 01.03.95,№ 55/97-ВР від 07.02.97; в редакції Закону№ 4025-VI від 15.11.2011; із змінами, внесеними згідно із Законами№ 1602-VII від 22.07.2014,№ 2740-VIII від 06.06.2019}\n{Стаття 167 із змінами, внесеними згідно із Законами\n,\n,\n; в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n}",
        "168": "Стаття 168\n-2\n-\n. Випуск у продаж продукції з порушенням вимог щодо медичних попереджень споживачів тютюнових виробів\nВипуск у продаж продукції з порушенням вимог щодо медичних попереджень споживачів тютюнових виробів -\nтягне за собою накладення штрафу на посадових осіб від тридцяти до ста неоподатковуваних мінімумів доходів громадян.\n{Абзац другий статті 168-2із змінами, внесеними згідно із Законом№ 1512-VI від 11.06.2009}\n{Абзац другий статті 168\n-2\n-\nіз змінами, внесеними згідно із Законом\n}\n{Кодекс доповнено статтею 168-2згідно із Законом№ 2899-IV від 22.09.2005}\n{Кодекс доповнено статтею 168\n-2\n-\nзгідно із Законом\n}",
        "168-1": "Стаття 168-1. Виконання робіт, надання послуг громадянам-споживачам, що не відповідають вимогам стандартів, норм і правил",
        "168-2": "Стаття 168-2. Випуск у продаж продукції з порушенням вимог щодо медичних попереджень споживачів тютюнових виробів",
        "169": "Стаття 169\n.\n{Статтю 169 виключено на підставі Закону\n}",
        "170": "Стаття 170\n-1\n-\n.\n{Статтю 170\n-1\n-\nвиключено на підставі Закону\n}",
        "170-1": "Стаття 170-1.{Статтю 170-1виключено на підставі Закону№ 124-VIII від 15.01.2015}",
        "171": "Стаття 171\n-2\n-\n. Фальсифікація засобів вимірювання\nВиготовлення або перероблення з метою використання чи збуту, а також збут фальсифікованих вимірювальних приладів чи інструментів -\nтягне за собою накладення штрафу від двадцяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією таких вимірювальних приладів чи інструментів.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, -\nтягнуть за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян з конфіскацією таких вимірювальних приладів чи інструментів.\n{Кодекс доповнено статтею 171-2згідно із Законом№ 4025-VI від 15.11.2011}\n{Кодекс доповнено статтею 171\n-2\n-\nзгідно із Законом\n}",
        "171-1": "Стаття 171-1. Порушення умов і правил проведення повірки засобів вимірювальної техніки",
        "171-2": "Стаття 171-2. Фальсифікація засобів вимірювання",
        "172": "Стаття 172\n-20\n-\n. Розпивання алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів\nРозпивання алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів військовослужбовцями, військовозобов’язаними та резервістами під час проходження зборів на території військових частин, військових об’єктів, або поява таких осіб на території військової частини в нетверезому стані, у стані наркотичного чи іншого сп’яніння, або виконання ними обов’язків військової служби в нетверезому стані, у стані наркотичного чи іншого сп’яніння, а також відмова таких осіб від проходження огляду на стан алкогольного, наркотичного чи іншого сп’яніння -\nтягнуть за собою накладення штрафу від ста до п’ятисот неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до семи діб.\nУчасть начальників (командирів) та інших керівників у розпиванні з підлеглими військовослужбовцями, а також військовозобов’язаними та резервістами під час проходження зборів алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів під час виконання ними обов’язків військової служби, або невжиття ними заходів для відсторонення від обов’язків військової служби осіб, які перебувають у нетверезому стані, стані наркотичного чи іншого сп’яніння, або приховування випадків розпивання алкогольних, слабоалкогольних напоїв, вживання наркотичних засобів, психотропних речовин чи їх аналогів, появи на території військової частини в нетверезому стані, стані наркотичного чи іншого сп’яніння підлеглих військовослужбовців, а також військовозобов’язаних та резервістів під час проходження зборів -\nтягнуть за собою накладення штрафу від п’ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк до десяти діб.\nДії, передбаченічастинами першоюабодругоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, або в умовах особливого періоду, -\nтягнуть за собою накладення штрафу від однієї до двох тисяч неоподатковуваних мінімумів доходів громадян або арешт з утриманням на гауптвахті на строк від десяти до п’ятнадцяти діб.\n{Стаття 172-20із змінами, внесеними згідно із Законом№ 2839-IX від 13.12.2022}\n{Стаття 172\n-20\n-\nіз змінами, внесеними згідно із Законом\n}\n{Кодекс доповнено главою 13-Б згідно із Законом№ 158-VIII від 05.02.2015; в редакції Закону№ 1952-VIII від 16.03.2017}\n{Кодекс доповнено главою 13-Б згідно із Законом\n; в редакції Закону\n}\nГлава 14АДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ, ЩО ПОСЯГАЮТЬ НА ГРОМАДСЬКИЙ ПОРЯДОК І ГРОМАДСЬКУ БЕЗПЕКУ\nГлава 14\nАДМІНІСТРАТИВНІ ПРАВОПОРУШЕННЯ, ЩО ПОСЯГАЮТЬ НА ГРОМАДСЬКИЙ ПОРЯДОК І ГРОМАДСЬКУ БЕЗПЕКУ",
        "172-1": "Стаття 172-1.{Статтю 172-1виключено на підставі Закону№ 2740-VIII від 06.06.2019}",
        "172-1-1": "Стаття 172-1-1.Порушення посадовими особами фітосанітарної лабораторії законодавства України про карантин рослин",
        "172-1-2": "Стаття 172-1-2. Порушення процедур верифікації звіту оператора про викиди парникових газів",
        "172-2": "Стаття 172-2.{Статтю 172-2виключено на підставі Закону№ 221-VII від 18.04.2013}",
        "172-3": "Стаття 172-3.{Статтю 172-3виключено на підставі Закону№ 221-VII від 18.04.2013}",
        "172-4": "Стаття 172-4. Порушення обмежень щодо сумісництва та суміщення з іншими видами діяльності",
        "172-5": "Стаття 172-5. Порушення встановлених законом обмежень щодо одержання подарунків",
        "172-6": "Стаття 172-6. Порушення вимог фінансового контролю",
        "172-7": "Стаття 172-7. Порушення вимог щодо запобігання та врегулювання конфлікту інтересів",
        "172-8": "Стаття 172-8. Незаконне використання інформації, що стала відома особі у зв’язку з виконанням службових або інших визначених законом повноважень",
        "172-8-1": "Стаття 172-8-1. Порушення встановлених законом обмежень після припинення повноважень члена Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг",
        "172-9": "Стаття 172-9. Невжиття заходів щодо протидії корупції",
        "172-9-1": "Стаття 172-9-1. Порушення заборони розміщення ставок на спорт, пов’язаних з маніпулюванням офіційним спортивним змаганням",
        "172-9-2": "Стаття 172-9-2. Порушення законодавства у сфері оцінки впливу на довкілля",
        "172-10": "Стаття 172-10. Відмова від виконання законних вимог командира (начальника)",
        "172-11": "Стаття 172-11. Самовільне залишення військової частини або місця служби",
        "172-12": "Стаття 172-12. Необережне знищення або пошкодження військового майна",
        "172-13": "Стаття 172-13. Зловживання військовою службовою особою владою або службовим становищем",
        "172-14": "Стаття 172-14. Перевищення військовою службовою особою влади чи службових повноважень",
        "172-15": "Стаття 172-15. Недбале ставлення до військової служби",
        "172-16": "Стаття 172-16. Бездіяльність військової влади",
        "172-17": "Стаття 172-17. Порушення правил несення бойового чергування",
        "172-18": "Стаття 172-18. Порушення правил несення прикордонної служби",
        "172-19": "Стаття 172-19. Порушення правил поводження зі зброєю, а також речовинами і предметами, що становлять підвищену небезпеку для оточення",
        "172-20": "Стаття 172-20. Розпивання алкогольних, слабоалкогольних напоїв або вживання наркотичних засобів, психотропних речовин чи їх аналогів",
        "173": "Стаття 173\n-8\n-\nНевиконання термінового заборонного припису або неповідомлення про місце тимчасового перебування у разі винесення такого припису\nНеповідомлення особою, стосовно якої винесено терміновий заборонний припис, згідно з яким вона повинна залишити місце спільного проживання (перебування) з постраждалою особою, у встановлений законом строк уповноваженого підрозділу органів Національної поліції України про місце свого тимчасового перебування -\nтягне за собою попередження або накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.\nНевиконання термінового заборонного припису особою, стосовно якої він винесений, -\nтягне за собою накладення штрафу від двадцяти до тридцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин, або адміністративний арешт на строк до десяти діб.\nДіяння, передбачене частиною другою цієї статті, вчинене повторно протягом року після накладення адміністративного стягнення, -\nтягне за собою накладення штрафу від тридцяти до сорока неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або адміністративний арешт на строк до п’ятнадцяти діб.\n{Кодекс доповнено статтею 173-8згідно із Законом№ 3733-IX від 22.05.2024}\n{Кодекс доповнено статтею 173\n-8\n-\nзгідно із Законом\n}",
        "173-1": "Стаття 173-1. Поширювання неправдивих чуток",
        "173-2": "Стаття 173-2. Вчинення домашнього насильства",
        "173-3": "Стаття 173-3. Виготовлення та пропаганда георгіївської (гвардійської) стрічки",
        "173-4": "Стаття 173-4. Булінг (цькування) учасника освітнього процесу",
        "173-5": "Стаття 173-5. Мобінг (цькування) працівника",
        "173-6": "Стаття 173-6.Вчинення насильства за ознакою статі",
        "173-7": "Стаття 173-7.Сексуальне домагання",
        "173-8": "Стаття 173-8.Невиконання термінового заборонного припису або неповідомлення про місце тимчасового перебування у разі винесення такого припису",
        "174": "Стаття 174. Стрільба з вогнепальної, холодної метальної чи пневматичної зброї, пристроїв для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії в населених пунктах і в не відведених для цього місцях або з порушенням установленого порядку\nСтрільба з вогнепальної чи холодної метальної зброї, пристроїв для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії або пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду в населених пунктах і в не відведених для цього місцях, а також у відведених місцях з порушенням установленого порядку -\nтягне за собою накладення штрафу від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян з конфіскацією зброї, пристроїв для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії і бойових припасів.\n{Стаття 174 в редакції Закону№ 148/96-ВР від 25.04.96; із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 5289-VI від 18.09.2012,№ 1832-VIII від 07.02.2017}\n{Стаття 174 в редакції Закону\n; із змінами, внесеними згідно із Законами\n,\n,\n}",
        "175": "Стаття 175\n-3\n-\n.\nПорушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту\nНезабезпечення безперешкодного доступу громадян до об’єктів фонду захисних споруд цивільного захисту у випадках та порядку, встановлених законодавством, -\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nПорушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту, що призвело до неготовності їх використання за призначенням відповідно до законодавства, -\nтягне за собою накладення штрафу від ста п’ятдесяти до трьохсот неоподатковуваних мінімумів доходів громадян.\nДіяння, передбаченічастиною першоюабодругоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі правопорушення, -\nтягнуть за собою накладення штрафу від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 175-3згідно із Законом№ 4200-IX від 09.01.2025}\n{Кодекс доповнено статтею 175\n-3\n-\nзгідно із Законом\n}",
        "175-1": "Стаття 175-1. Куріння тютюнових виробів у заборонених місцях",
        "175-2": "Стаття 175-2. Здійснення суб'єктом господарювання господарської діяльності без декларації відповідності матеріально-технічної бази суб'єкта господарювання вимогам законодавства у сфері пожежної безпеки",
        "175-3": "Стаття 175-3.Порушення встановлених законодавством вимог щодо утримання та експлуатації об’єктів фонду захисних споруд цивільного захисту",
        "176": "Стаття 176. Виготовлення, зберігання самогону та апаратів для його вироблення\nВиготовлення або зберігання без мети збуту самогону чи інших міцних спиртних напоїв домашнього вироблення, виготовлення або зберігання без мети збуту апаратів для їх вироблення -\nтягнуть за собою накладення штрафу від трьох до десяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 176 виключена на підставі Указу ПВР№ 316-11 від 29.05.85; Кодекс доповнено статтею 176 згідно з Указом ПВР№ 4135-11 від 12.06.87, із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97}\n{Стаття 176 виключена на підставі Указу ПВР\n; Кодекс доповнено статтею 176 згідно з Указом ПВР\n, із змінами, внесеними згідно із Законом\n}",
        "177": "Стаття 177\n-2\n-\n. Виготовлення, придбання, зберігання або реалізація фальсифікованих алкогольних напоїв або тютюнових виробів\nВиготовлення, придбання або зберігання з метою реалізації фальсифікованих алкогольних напоїв чи тютюнових виробів, а так само виготовлення, придбання або зберігання з метою реалізації або використання за призначенням обладнання для вироблення фальсифікованих алкогольних напоїв чи тютюнових виробів -\nтягнуть за собою накладення штрафу від десяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян з конфіскацією фальсифікованих алкогольних напоїв, тютюнових виробів та обладнання для їх вироблення.\nРеалізація фальсифікованих алкогольних напоїв чи тютюнових виробів, а так само обладнання для їх вироблення -\nтягне за собою накладення штрафу від двадцяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією фальсифікованих алкогольних напоїв, тютюнових виробів та обладнання для їх вироблення.\n{Кодекс доповнено статтею 177-2згідно із Законом№ 1685-III від 20.04.2000}\n{Кодекс доповнено статтею 177\n-2\n-\nзгідно із Законом\n}",
        "177-1": "Стаття 177-1.{Статтю 177-1виключено на підставі Закону№ 2547-12 від 07.07.92}",
        "177-2": "Стаття 177-2. Виготовлення, придбання, зберігання або реалізація фальсифікованих алкогольних напоїв або тютюнових виробів",
        "178": "Стаття 178. Розпивання пива, алкогольних, слабоалкогольних напоїв у заборонених законом місцях або поява у громадських місцях у п'яному вигляді\nРозпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв на вулицях, у закритих спортивних спорудах, у скверах, парках, у всіх видах громадського транспорту (включаючи транспорт міжнародного сполучення) та в інших заборонених законом місцях, крім підприємств торгівлі і громадського харчування, в яких продаж пива, алкогольних, слабоалкогольних напоїв на розлив дозволена відповідним органом місцевого самоврядування, або поява в громадських місцях у п'яному вигляді, що ображає людську гідність і громадську мораль, -\nтягне за собою попередження або накладення штрафу від одного до п'яти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені повторно протягом року після застосування заходів адміністративного стягнення, -\nтягнуть за собою накладення штрафу від трьох до семи неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яка двічі протягом року піддавалась адміністративному стягненню за розпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв у заборонених законом місцях або появу в громадських місцях у п'яному вигляді, -\nтягнуть за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від сорока до шістдесяти годин, або виправні роботи на строк від одного до двох місяців з відрахуванням двадцяти процентів заробітку, або адміністративний арешт на строк до п’ятнадцяти діб.\n{Стаття 178 із змінами, внесеними згідно з Указом ПВР№ 316-11 від 29.05.85, Законами№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001,№ 1824-VI від 21.01.2010,№ 2744-VI від 02.12.2010,№ 2690-IX від 18.10.2022}\n{Стаття 178 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n,\n,\n,\n}",
        "179": "Стаття 179. Розпивання пива, алкогольних, слабоалкогольних напоїв на виробництві\nРозпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв на виробництві (на робочих місцях, у приміщеннях і на території підприємств, установ, організацій) або перебування на роботі в нетверезому стані, -\nтягне за собою накладення штрафу від трьох до п'яти неоподатковуваних мінімумів доходів громадян.\nУчасть майстрів, начальників дільниць, змін, цехів та інших керівників у розпиванні з підлеглими їм працівниками пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв на виробництві або невжиття ними заходів до відсторонення від роботи осіб, які перебувають у нетверезому стані, або приховування ними випадків розпивання пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв чи появи на роботі в нетверезому стані підлеглих їм працівників, -\nтягне за собою накладення штрафу від чотирьох до шести неоподатковуваних мінімумів доходів громадян.\n{Стаття 179 із змінами, внесеними згідно з Указом ПВР№ 316-11 від 29.05.85, Законами№ 55/97-ВР від 07.02.97,№ 1824-VI від 21.01.2010}\n{Стаття 179 із змінами, внесеними згідно з Указом ПВР\n, Законами\n,\n}",
        "180": "Стаття 180\n-1\n-\n. Порушення порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування\nПорушення встановленого законом порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування -\nтягне за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, громадян - власників підприємств чи уповноважених ними осіб, громадян - суб’єктів підприємницької діяльності від двадцяти до п'ятдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме порушення, -\nтягнуть за собою накладення штрафу на посадових осіб підприємств, установ, організацій незалежно від форми власності, громадян - власників підприємств чи уповноважених ними осіб, громадян - суб’єктів підприємницької діяльності від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 180-1згідно із Законом№ 243-VII від 16.05.2013}\n{Кодекс доповнено статтею 180\n-1\n-\nзгідно із Законом\n}",
        "180-1": "Стаття 180-1. Порушення порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування",
        "181": "Стаття 181\n-2\n-\n.\n{Статтю 181\n-2\n-\nвиключено на підставі Закону\n}",
        "181-1": "Стаття 181-1. Заняття проституцією",
        "181-2": "Стаття 181-2.{Статтю 181-2виключено на підставі Закону№ 2342-III від 05.04.2001}",
        "182": "Стаття 182. Порушення вимог законодавчих та інших нормативно-правових актів щодо захисту населення від шкідливого впливу шуму чи правил додержання тиші в населених пунктах і громадських місцях\nПорушення вимог законодавчих та інших нормативно-правових актів щодо захисту населення від шкідливого впливу шуму чи правил додержання тиші в населених пунктах і громадських місцях -\nтягне за собою попередження або накладення штрафу на громадян від п'яти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян і накладення штрафу на посадових осіб та громадян - суб'єктів господарської діяльності - від п'ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі ж порушення, -\nтягнуть за собою накладення штрафу на громадян від п'ятнадцяти до тридцяти неоподатковуваних мінімумів доходів громадян із конфіскацією звуковідтворювальної апаратури, піротехнічних засобів, інших предметів порушення тиші або без такої і на посадових осіб та громадян - суб'єктів господарської діяльності - від п'ятдесяти до ста п'ятдесяти неоподатковуваних мінімумів доходів громадян із конфіскацією звуковідтворювальної апаратури, піротехнічних засобів, інших предметів порушення тиші.\n{Стаття 182 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001, в редакції Закону№ 1745-IV від 03.06.2004}\n{Стаття 182 із змінами, внесеними згідно із Законами\n,\n, в редакції Закону\n}",
        "183": "Стаття 183\n-2\n-\n. Ухилення особи від відбування адміністративного стягнення у виді суспільно корисних робіт\nУхилення особи від відбування адміністративного стягнення у виді суспільно корисних робіт -\nтягне за собою адміністративний арешт строком до десяти діб.\nПримітка. Під ухиленням особи від відбування адміністративного стягнення у виді суспільно корисних робіт у цій статті слід розуміти неприбуття порушника до місця виконання суспільно корисних робіт (підприємства, установи, організації) протягом двох днів з дати, визначеної у направленні уповноваженою посадовою особою органу центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, без поважних причин, невихід на суспільно корисні роботи або відмова від виконання роботи, вид якої визначений підприємством, установою, організацією, більше двох разів протягом місяця без поважних причин, а також поява на робочому місці у стані алкогольного, наркотичного або токсичного сп’яніння.\nПоважними причинами є хвороба особи та інші документально підтверджені обставини, що фактично позбавляють можливості порушника прибути для відпрацювання суспільно корисних робіт.\n{Кодекс доповнено статтею 183-2згідно із Законом№ 2475-VIII від 03.07.2018}\n{Кодекс доповнено статтею 183\n-2\n-\nзгідно із Законом\n}",
        "183-1": "Стаття 183-1.Несплата аліментів",
        "183-2": "Стаття 183-2. Ухилення особи від відбування адміністративного стягнення у виді суспільно корисних робіт",
        "184": "Стаття 184\n-3\n-\n. Незаконне використання найменування та ознак належності до Національної поліції України, Бюро економічної безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Служби безпеки України\nНезаконне використання фізичною особою ознак належності до Національної поліції України, Бюро економічної безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Служби безпеки України за відсутності ознак діяння, передбаченогоКримінальним кодексом України, або незаконне використання фізичною особою на транспортному засобі найменування Національної поліції України, Бюро економічної безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Служби безпеки України чи похідних від них, у тому числі викладених іноземною мовою, -\nтягнуть за собою накладення штрафу від однієї тисячі до двох тисяч неоподатковуваних мінімумів доходів громадян.\nНезаконне використання органами державної влади, органами місцевого самоврядування, юридичними особами, фізичними особами - підприємцями, а також громадськими об’єднаннями ознак належності, найменування Національної поліції України, Бюро економічної безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Служби безпеки України або похідних від них, у тому числі викладених іноземною мовою, на одязі, транспортних засобах, будівлях, бланках документів, у найменуванні за відсутності ознак діяння, передбаченогоКримінальним кодексом України, -\nтягне за собою накладення штрафу на фізичних осіб - підприємців, посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань від двох тисяч до трьох тисяч неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастинами першоюабодругоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, -\nтягнуть за собою накладення штрафу на фізичних осіб від трьох тисяч до чотирьох тисяч неоподатковуваних мінімумів доходів громадян та на фізичних осіб - підприємців, посадових осіб - від чотирьох тисяч до п’яти тисяч неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 184-3згідно із Законом№ 2584-VIII від 02.10.2018; в редакції Закону№ 1888-IX від 17.11.2021}\n{Кодекс доповнено статтею 184\n-3\n-\nзгідно із Законом\n; в редакції Закону\n}",
        "184-1": "Стаття 184-1. Неправомірне використання державного майна",
        "184-2": "Стаття 184-2. Порушення порядку або строків подання інформації про дітей-сиріт і дітей, які залишилися без опіки (піклування) батьків",
        "184-3": "Стаття 184-3. Незаконне використання найменування та ознак належності до Національної поліції України, Бюро економічної безпеки України, Державного бюро розслідувань, Національного антикорупційного бюро України, Служби безпеки України",
        "185": "Стаття 185\n-15\n-\n. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів, під час здійснення ними своїх повноважень щодо запобігання та протидії нелегальній (незаконній) міграції або контролю за діяльністю органів реєстрації місця проживання (перебування) -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nТе саме діяння, вчинене повторно протягом року після накладення адміністративного стягнення, -\nтягне за собою накладення штрафу на громадян від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею185-15згідно ізЗаконом№ 3196-IX від 29.06.2023}\n{Кодекс доповнено статтею\n185\n-15\n-\nзгідно із\nЗаконом\n}",
        "185-1": "Стаття 185-1. Порушення порядку організації і проведення зборів, мітингів, вуличних походів і демонстрацій",
        "185-2": "Стаття 185-2. Створення умов для організації і проведення з порушенням установленого порядку зборів, мітингів, вуличних походів або демонстрацій",
        "185-3": "Стаття 185-3. Прояв неповаги до суду або Конституційного Суду України",
        "185-4": "Стаття 185-4. Злісне ухилення свідка, потерпілого, експерта, спеціаліста, перекладача від явки до органів досудового розслідування чи прокурора",
        "185-5": "Стаття 185-5. Перешкодження явці до суду народного засідателя, присяжного",
        "185-6": "Стаття 185-6. Невжиття заходів щодо окремої ухвали суду",
        "185-7": "Стаття 185-7. Публічні заклики до невиконання вимог поліцейського чи посадової особи Військової служби правопорядку у Збройних Силах України",
        "185-8": "Стаття 185-8. Ухилення від виконання законних вимог прокурора",
        "185-9": "Стаття 185-9. Злісна непокора законному розпорядженню або вимозі працівника транспорту, який здійснює контроль за перевезенням пасажирів",
        "185-10": "Стаття 185-10. Злісна непокора законному розпорядженню чи вимозі військовослужбовця або працівника Державної прикордонної служби України або члена громадського формування з охорони громадського порядку і державного кордону",
        "185-11": "Стаття 185-11. Розголошення відомостей про заходи безпеки щодо особи, взятої під захист",
        "185-12": "Стаття 185-12. Створення перешкод у виконанні робіт, пов'язаних з обслуговуванням об'єктів електроенергетики",
        "185-13": "Стаття 185-13. Невиконання законних вимог посадових осіб Національного антикорупційного бюро України, Бюро економічної безпеки України, Державного бюро розслідувань, Служби безпеки України",
        "185-14": "Стаття 185-14. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, або створення перешкод у їх діяльності",
        "185-15": "Стаття 185-15. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у тому числі протидії нелегальній (незаконній) міграції, громадянства, реєстрації фізичних осіб, біженців та інших визначених законодавством категорій мігрантів",
        "186": "Стаття 186\n-8\n-\n. Незаконне носіння військової форми одягу із знаками розрізнення військовослужбовців\nНосіння військової форми одягу із знаками розрізнення військовослужбовців Збройних Сил України або інших військових формувань, утворених відповідно до законів України, особами, які не мають на це права, -\nтягне за собою попередження або накладення штрафу від ста п’ятдесяти до двохсот неоподатковуваних мінімумів доходів громадян із конфіскацією відповідної форми одягу із знаками розрізнення військовослужбовців Збройних Сил України або інших військових формувань, утворених відповідно до законів України.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу від двохсот до чотирьохсот неоподатковуваних мінімумів доходів громадян або громадські роботи на строк від тридцяти до сорока годин, із конфіскацією відповідної форми одягу із знаками розрізнення військовослужбовців Збройних Сил України або інших військових формувань, утворених відповідно до законів України.\n{Кодекс доповнено статтею 186-8згідно із Законом№ 2747-VIII від 06.06.2019}\n{Кодекс доповнено статтею 186\n-8\n-\nзгідно із Законом\n}",
        "186-1": "Стаття 186-1. Незаконні дії щодо державних нагород",
        "186-2": "Стаття 186-2.{Статтю 186-2виключено на підставі Закону№ 3504-IV від 23.02.2006}",
        "186-3": "Стаття 186-3. Порушення порядку подання або використання даних державних статистичних спостережень",
        "186-4": "Стаття 186-4.{Статтю 186-4виключено на підставі Закону№ 3504-IV від 23.02.2006}",
        "186-5": "Стаття 186-5. Порушення законодавства про об'єднання громадян",
        "186-6": "Стаття 186-6. Порушення законодавства про друковані засоби масової інформації",
        "186-7": "Стаття 186-7. Недоставляння або порушення строку доставляння обов’язкового безоплатного примірника документів",
        "186-8": "Стаття 186-8. Незаконне носіння військової форми одягу із знаками розрізнення військовослужбовців",
        "187": "Стаття 187. Порушення правил адміністративного нагляду\nПорушення правил адміністративного нагляду особами, щодо яких встановлено такий нагляд, а саме:\n1) неявка за викликом органу Національної поліції у вказаний термін і ненадання усних або письмових пояснень з питань, пов'язаних з виконанням правил адміністративного нагляду;\n2) неповідомлення працівників Національної поліції, які здійснюють адміністративний нагляд, про зміну місця роботи чи проживання або про виїзд за межі району (міста) у службових справах;\n3) порушення заборони виходу з будинку (квартири) у визначений час, який не може перевищувати восьми годин на добу;\n4) порушення заборони перебування у визначених місцях району (міста);\n5) нереєстрація в органі Національної поліції -\nтягнуть за собою накладення штрафу від трьох до десяти неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, якщо вони вчинені повторно протягом року після накладення адміністративного стягнення, -\nтягнуть за собою накладення штрафу від десяти до п'ятнадцяти неоподатковуваних мінімумів доходів громадян або виправні роботи на строк від одного до двох місяців з відрахуванням двадцяти відсотків заробітку, а в разі, якщо за обставинами справи з урахуванням особи порушника застосування цих заходів буде визнано недостатнім, - адміністративний арешт на строк до п'ятнадцяти діб.\n{Стаття 187 із змінами, внесеними згідно із Законом№ 55/97-ВР від 07.02.97; в редакції Закону№ 1418-IV від 03.02.2004; із змінами, внесеними згідно із Законом№ 901-VIII від 23.12.2015}\n{Стаття 187 із змінами, внесеними згідно із Законом\n; в редакції Закону\n; із змінами, внесеними згідно із Законом\n}",
        "188": "Стаття 188\n-57\n-\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті\nНевиконання законних вимог посадових осіб центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті, щодо перевірки дотримання вимог законодавства про автомобільний транспорт, усунення порушень законодавства з безпеки на автомобільному транспорті або створення перешкод для виконання покладених на них обов’язків, завдань -\nтягне за собою накладення штрафу в розмірі від п’ятдесяти до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 188-57згідно із Законом№ 1582-IX від 29.06.2021}\n{Кодекс доповнено статтею 188\n-57\n-\nзгідно із Законом\n}",
        "188-1": "Стаття 188-1. Невиконання розпорядження державного або іншого органу про працевлаштування",
        "188-2": "Стаття 188-2. Ухилення від виконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів",
        "188-3": "Стаття 188-3. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з контролю за цінами",
        "188-4": "Стаття 188-4. Невиконання законних вимог центрального органу виконавчої влади, що реалізує державну політику у сфері охорони праці",
        "188-5": "Стаття 188-5. Невиконання законних розпоряджень чи приписів посадових осіб органів, які здійснюють державний контроль у галузі охорони навколишнього природного середовища, використання природних ресурсів, радіаційної безпеки або охорону природних ресурсів",
        "188-6": "Стаття 188-6. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про працю, та його територіальних органів або недопущення посадових осіб цих органів до здійснення заходів державного нагляду (контролю), підстави яких визначені законом",
        "188-7": "Стаття 188-7. Невиконання законних вимог національної комісії, що здійснює державне регулювання у сфері зв'язку та інформатизації",
        "188-8": "Стаття 188-8. Невиконання приписів, розпоряджень та постанов посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту",
        "188-9": "Стаття 188-9. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері стандартизації, метрології та метрологічної діяльності і технічного регулювання",
        "188-10": "Стаття 188-10. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері контролю якості та безпеки лікарських засобів",
        "188-11": "Стаття 188-11. Невиконання постанов, розпоряджень, приписів, висновків, а так само інших законних вимог посадових осіб органів державної санітарно-епідеміологічної служби",
        "188-12": "Стаття 188-12. Невиконання законних вимог посадових осіб спеціально уповноважених органів виконавчої влади у сфері захисту рослин",
        "188-13": "Стаття 188-13. Невиконання законних вимог державного виконавця, приватного виконавця",
        "188-14": "Стаття 188-14. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері енергозбереження",
        "188-15": "Стаття 188-15. Невиконання законних вимог посадових осіб органів морського і внутрішнього водного транспорту",
        "188-16": "Стаття 188-16.{Статтю 188-16виключено на підставі Закону№ 4200-IX від 09.01.2025}",
        "188-17": "Стаття 188-17. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері державного експортного контролю",
        "188-18": "Стаття 188-18. Невиконання законних вимог (приписів) посадових осіб органів державного регулювання ядерної та радіаційної безпеки",
        "188-19": "Стаття 188-19. Невиконання законних вимог народного депутата України, Рахункової палати, члена Рахункової палати",
        "188-20": "Стаття 188-20. Невиконання (ухилення від виконання) або несвоєчасне виконання приписів посадових осіб центрального органу виконавчої влади з державного енергетичного нагляду чи розпоряджень його органів",
        "188-21": "Стаття 188-21.{Статтю 188-21виключено на підставі Закону№ 1540-VIII від 22.09.2016}",
        "188-22": "Стаття 188-22. Невиконання або несвоєчасне виконання законних вимог (приписів) посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів та у сфері ветеринарної медицини",
        "188-23": "Стаття 188-23. Перешкоджання уповноваженим особам податкових органів, Пенсійного фонду України, фондів загальнообов’язкового державного соціального страхування у проведенні перевірок",
        "188-24": "Стаття 188-24.{Статтю 188-24виключено на підставі Закону№ 2464-VI від 08.07.2010}",
        "188-25": "Стаття 188-25. Невиконання законних вимог (приписів) посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації",
        "188-26": "Стаття 188-26. Невиконання законних вимог Головного державного фітосанітарного інспектора України, головних державних фітосанітарних інспекторів, державних фітосанітарних інспекторів",
        "188-27": "Стаття 188-27. Невиконання законних вимог інспекторів сільського господарства",
        "188-28": "Стаття 188-28. Невиконання законних вимог посадових осіб уповноважених підрозділів Національної поліції",
        "188-29": "Стаття 188-29. Невиконання законних вимог посадових осіб Національного банку України у сфері банківського законодавства, законодавства у сфері державного регулювання ринків небанківських фінансових послуг, законодавства, яке регулює переказ коштів в Україні",
        "188-30": "Стаття 188-30. Невиконання законних вимог Національної комісії з цінних паперів та фондового ринку або її уповноважених осіб",
        "188-31": "Стаття 188-31. Невиконання законних вимог посадових осіб органів Державної служби спеціального зв'язку та захисту інформації України",
        "188-32": "Стаття 188-32. Невиконання законних вимог Вищої ради правосуддя, її органу, члена Вищої ради правосуддя або дисциплінарного інспектора Вищої ради правосуддя",
        "188-33": "Стаття 188-33. Невиконання законних вимог посадових осіб органів охорони культурної спадщини",
        "188-34": "Стаття 188-34. Невиконання законних вимог посадових осіб суб'єктів державного фінансового моніторингу",
        "188-35": "Стаття 188-35. Невиконання законних вимог Вищої кваліфікаційної комісії суддів України, Кваліфікаційно-дисциплінарної комісії прокурорів або членів цих органів щодо надання інформації",
        "188-36": "Стаття 188-36. Невиконання законних вимог посадових осіб національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг",
        "188-37": "Стаття 188-37. Невиконання законних вимог посадових осіб органів ринкового нагляду та їх територіальних органів",
        "188-38": "Стаття 188-38. Невиконання приписів посадових осіб центрального органу виконавчої влади, що реалізує державну політику з питань дозвільної системи у сфері господарської діяльності",
        "188-39": "Стаття 188-39. Порушення законодавства у сфері захисту персональних даних",
        "188-40": "Стаття 188-40. Невиконання законних вимог Уповноваженого Верховної Ради України з прав людини",
        "188-41": "Стаття 188-41. Порушення законодавства про державну реєстрацію нормативно-правових актів",
        "188-42": "Стаття 188-42. Невиконання законних вимог (приписів) посадових осіб органів державного архітектурно-будівельного контролю та нагляду",
        "188-43": "Стаття 188-43.{Статтю 188-43виключено на підставі Закону№ 767-VII від 23.02.2014}",
        "188-44": "Стаття 188-44. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну політику у сфері метрологічного нагляду",
        "188-45": "Стаття 188-45. Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що реалізує державну регуляторну політику, політику з питань нагляду (контролю) у сфері господарської діяльності, ліцензування та дозвільної системи у сфері господарської діяльності та дерегуляції господарської діяльності",
        "188-46": "Стаття 188-46. Невиконання законних вимог (приписів) Національного агентства з питань запобігання корупції",
        "188-46-1": "Стаття 188-46-1. Незаконне здійснення лобіювання",
        "188-46-2": "Стаття 188-46-2. Порушення законодавства у сфері лобіювання",
        "188-47": "Стаття 188-47. Порушення встановленого законом порядку отримання інформації з Єдиного державного реєстру, держателем якого є Державтоінспекція Міністерства внутрішніх справ України, Державного реєстру речових прав на нерухоме майно, Державного земельного кадастру",
        "188-48": "Стаття 188-48. Невиконання законних вимог посадових осіб Національного агентства України з питань виявлення, розшуку та управління активами, одержаними від корупційних та інших злочинів",
        "188-49": "Стаття 188-49. Невиконання законних вимог судді Конституційного Суду України, Колегії суддів, Сенату, Великої палати Конституційного Суду України",
        "188-50": "Стаття 188-50.Невиконання законних вимог посадових (службових) осіб органу опіки та піклування",
        "188-51": "Стаття 188-51.Невиконання законних вимог Уповноваженого з питань осіб, зниклих безвісти за особливих обставин",
        "188-52": "Стаття 188-52. Порушення закону щодо функціонування і застосування української мови як державної",
        "188-53": "Стаття 188-53. Невиконання законних вимог Уповноваженого із захисту державної мови під час здійснення ним державного контролю за застосуванням державної мови",
        "188-54": "Стаття 188-54. Порушення вимог законодавства у сфері забезпечення якості освіти",
        "188-55": "Стаття 188-55.Невиконання законних вимог освітнього омбудсмена",
        "188-56": "Стаття 188-56. Невиконання законних розпоряджень, приписів посадових осіб органів, що здійснюють державний контроль за використанням та охороною земель",
        "188-57": "Стаття 188-57.Невиконання законних вимог посадових осіб центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті",
        "189": "Стаття 189\n-3\n-\n. Незаконне виготовлення, збут або використання державного пробірного клейма\nНезаконне виготовлення, збут або використання державного пробірного клейма -\nтягне за собою накладення штрафу від ста до трьохсот неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за таке саме правопорушення, -\nтягнуть за собою накладення штрафу від трьохсот до однієї тисячі неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 189-3згідно із Законом№ 4025-VI від 15.11.2011}\n{Кодекс доповнено статтею 189\n-3\n-\nзгідно із Законом\n}",
        "189-1": "Стаття 189-1. Порушення порядку видобутку, виробництва, використання та реалізації дорогоцінних металів і дорогоцінного каміння, дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння",
        "189-2": "Стаття 189-2.{Статтю 189-2виключено на підставі Закону№ 1982-VIII від 23.03.2017}",
        "189-3": "Стаття 189-3. Незаконне виготовлення, збут або використання державного пробірного клейма",
        "190": "Стаття 190. Порушення громадянами порядку придбання, зберігання, передачі іншим особам або продажу вогнепальної, холодної чи пневматичної зброї\nПридбання, зберігання, передача іншим особам або продаж громадянами вогнепальної мисливської чи холодної зброї, а також пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду без відповідного документа дозвільного характеру, виданого уповноваженим державним органом, -\nтягнуть за собою накладення штрафу від семи до десяти неоподатковуваних мінімумів доходів громадян з конфіскацією зброї або без такої.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від десяти до п’ятнадцяти неоподатковуваних мінімумів доходів громадян з конфіскацією зброї.\n{Стаття 190 із змінами, внесеними згідно із Законами№ 3806-12 від 24.12.93,№ 148/96-ВР від 25.04.96,№ 55/97-ВР від 07.02.97,№ 2247-IV від 16.12.2004,№ 5289-VI від 18.09.2012,№ 901-VIII від 23.12.2015}\n{Стаття 190 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "191": "Стаття 191. Порушення громадянами правил зберігання, носіння або перевезення нагородної, вогнепальної, холодної чи пневматичної зброї і бойових припасів\nПорушення правил зберігання, носіння або перевезення нагородної, вогнепальної мисливської чи холодної зброї, а також пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду і бойових припасів громадянами, які мають відповідний документ дозвільного характеру, виданий уповноваженим державним органом на зберігання зазначеної зброї, -\nтягне за собою накладення штрафу від семи до десяти неоподатковуваних мінімумів доходів громадян з оплатним вилученням зброї і бойових припасів або без такого.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від десяти до п’ятнадцяти неоподатковуваних мінімумів доходів громадян з конфіскацією зброї і бойових припасів.\n{Стаття 191 із змінами, внесеними згідно із Законами№ 3806-12 від 24.12.93,№ 148/96-ВР від 25.04.96,№ 55/97-ВР від 07.02.97,№ 2247-IV від 16.12.2004,№ 5289-VI від 18.09.2012,№ 901-VIII від 23.12.2015}\n{Стаття 191 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "192": "Стаття 192. Порушення громадянами строків реєстрації (перереєстрації) нагородної, вогнепальної, холодної чи пневматичної зброї і правил взяття її на облік\nПорушення громадянами встановлених строків реєстрації (перереєстрації) нагородної, вогнепальної мисливської чи холодної зброї, а також пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду або правил взяття їх на облік в уповноваженому органі Міністерства внутрішніх справ України у разі зміни місця проживання -\nтягне за собою попередження або накладення штрафу від п’яти до семи неоподатковуваних мінімумів доходів громадян.\n{Стаття 192 із змінами, внесеними згідно із Законами№ 3806-12 від 24.12.93,№ 148/96-ВР від 25.04.96,№ 55/97-ВР від 07.02.97,№ 2247-IV від 16.12.2004,№ 5289-VI від 18.09.2012,№ 901-VIII від 23.12.2015}\n{Стаття 192 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "193": "Стаття 193. Ухилення від реалізації вогнепальної, холодної чи пневматичної зброї і бойових припасів\nУхилення від реалізації вогнепальної мисливської чи холодної зброї, а також пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду і бойових припасів громадянами, у яких уповноваженим державним органом анульовано документ дозвільного характеру на їх зберігання і носіння, -\nтягне за собою накладення штрафу від п’яти до семи неоподатковуваних мінімумів доходів громадян з оплатним вилученням зброї і бойових припасів.\n{Стаття 193 із змінами, внесеними згідно із Законами№ 3806-12 від 24.12.93,№ 148/96-ВР від 25.04.96,№ 55/97-ВР від 07.02.97,№ 2247-IV від 16.12.2004,№ 5289-VI від 18.09.2012,№ 901-VIII від 23.12.2015}\n{Стаття 193 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "194": "Стаття 194. Порушення працівниками торговельних підприємств (організацій) порядку продажу вогнепальної, холодної чи пневматичної зброї і бойових припасів\nПродаж працівниками торговельних підприємств (організацій) вогнепальної мисливської чи холодної зброї, а також пневматичної зброї калібру понад 4,5 міліметра і швидкістю польоту кулі понад 100 метрів за секунду і бойових припасів підприємствам, установам, організаціям та громадянам, що не мають на це відповідного документа дозвільного характеру, виданого уповноваженим державним органом, -\nтягне за собою накладення штрафу від п’ятнадцяти до двадцяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за порушення, передбаченечастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від двадцяти до двадцяти п’яти неоподатковуваних мінімумів доходів громадян.\n{Стаття 194 із змінами, внесеними згідно із Законами№ 3806-12 від 24.12.93,№ 148/96-ВР від 25.04.96,№ 55/97-ВР від 07.02.97,№ 2247-IV від 16.12.2004,№ 5289-VI від 18.09.2012,№ 901-VIII від 23.12.2015}\n{Стаття 194 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n,\n}",
        "195": "Стаття 195\n-6\n-\n. Порушення порядку виробництва, зберігання, перевезення, торгівлі та використання піротехнічних засобів\nПорушення порядку виробництва, зберігання, перевезення, торгівлі та використання піротехнічних засобів -\nтягне за собою накладення штрафу від тридцяти п'яти до шістдесяти неоподатковуваних мінімумів доходів громадян з конфіскацією піротехнічних засобів.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за одне з порушень, передбаченихчастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від шістдесяти до ста неоподатковуваних мінімумів доходів громадян з конфіскацією піротехнічних засобів.\n{Кодекс доповнено статтею 195-6згідно із Законом№ 2247-IV від 16.12.2004}\n{Кодекс доповнено статтею 195\n-6\n-\nзгідно із Законом\n}",
        "195-1": "Стаття 195-1. Порушення порядку розробки, виготовлення, реалізації спеціальних засобів самооборони",
        "195-2": "Стаття 195-2. Порушення порядку придбання, зберігання, реєстрації або обліку газових пістолетів і револьверів та патронів до них",
        "195-3": "Стаття 195-3. Порушення правил застосування спеціальних засобів самооборони",
        "195-4": "Стаття 195-4. Порушення порядку виробництва, придбання, зберігання чи продажу електрошокових пристроїв і спеціальних засобів, що застосовуються правоохоронними органами",
        "195-5": "Стаття 195-5. Незаконне зберігання спеціальних технічних засобів негласного отримання інформації",
        "195-6": "Стаття 195-6. Порушення порядку виробництва, зберігання, перевезення, торгівлі та використання піротехнічних засобів",
        "196": "Стаття 196\n.\n{Статтю 196 виключено на підставі Закону\n}",
        "197": "Стаття 197. Проживання без паспорта громадянина України або без реєстрації місця проживання\nПроживання громадян, зобов’язаних мати паспорт громадянина України, без паспорта громадянина України або за недійсним паспортом громадянина України, а також проживання громадян без реєстрації місця проживання -\nтягнуть за собою попередження.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за порушення, передбаченічастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від одного до трьох неоподатковуваних мінімумів доходів громадян.\n{Стаття 197 із змінами, внесеними згідно із Законами№ 296/95-ВР від 11.07.95,№ 55/97-ВР від 07.02.97,№ 2342-III від 05.04.2001,№ 1276-VI від 16.04.2009; в редакції Закону№ 888-VIII від 10.12.2015}\n{Стаття 197 із змінами, внесеними згідно із Законами\n,\n,\n,\n; в редакції Закону\n}",
        "198": "Стаття 198. Умисне зіпсуття паспорта чи втрата його з необережності\nУмисне зіпсуття паспорта чи недбале зберігання паспорта, що спричинило його втрату -\nтягне за собою попередження або накладення штрафу від одного до трьох неоподатковуваних мінімумів доходів громадян.\n{Стаття 198 із змінами, внесеними згідно із Законами№ 296/95-ВР від 11.07.95,№ 55/97-ВР від 07.02.97}\n{Стаття 198 із змінами, внесеними згідно із Законами\n,\n}",
        "199": "Стаття 199\n.\n{Статтю 199 виключено на підставі Закону\n}",
        "200": "Стаття 200. Прийняття на роботу без паспорта\nПрийняття посадовими особами підприємств, установ, організацій на роботу громадян без паспортів або з недійсними паспортами, -\nтягне за собою накладення штрафу в розмірі від одного до трьох неоподатковуваних мінімумів доходів громадян.\nТе саме порушення, допущене посадовою особою після застосування до неї протягом року заходу адміністративного стягнення за такі дії, -\nтягне за собою накладення штрафу від десяти до чотирнадцяти неоподатковуваних мінімумів доходів громадян.\n{Стаття 200 із змінами, внесеними згідно із Законами№ 296/95-ВР від 11.07.95,№ 55/97-ВР від 07.02.97,390/97-ВР від 20.06.97}\n{Стаття 200 із змінами, внесеними згідно із Законами\n,\n,\n}",
        "201": "Стаття 201. Незаконне вилучення паспортів і прийняття їх у заставу\nНезаконне вилучення посадовими особами паспортів у громадян або прийняття паспортів у заставу -\nтягне за собою попередження або накладення штрафу від одного до трьох неоподатковуваних мінімумів доходів громадян.\n{Стаття 201 із змінами, внесеними згідно із Законами№ 296/95-ВР від 11.07.95,№ 55/97-ВР від 07.02.97}\n{Стаття 201 із змінами, внесеними згідно із Законами\n,\n}",
        "202": "Стаття 202. Порушення прикордонного режиму, режиму в пунктах пропуску через державний кордон України або режимних правил у контрольних пунктах в’їзду - виїзду\nПорушення прикордонного режиму, режиму в пунктах пропуску через державний кордон України або режимних правил у контрольних пунктах в’їзду - виїзду -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано адміністративному стягненню за порушення, передбаченечастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста п’ятдесяти до трьохсот неоподатковуваних мінімумів доходів громадян.\n{Стаття 202 із змінами, внесеними згідно із Законами№ 296/95-ВР від 11.07.95,№ 55/97-ВР від 07.02.97; в редакції Законів№ 812-XIV від 02.07.99,№ 1207-VII від 15.04.2014; із змінами, внесеними згідно ізЗаконом№ 3196-IX від 29.06.2023}\n{Стаття 202 із змінами, внесеними згідно із Законами\n,\n; в редакції Законів\n,\n; із змінами, внесеними згідно із\nЗаконом\n}",
        "203": "Стаття 203\n-1\n-\n. Невиконання рішення про заборону в’їзду в Україну\nУмисне невиконання іноземцем або особою без громадянства рішення уповноваженого державного органу про заборону в’їзду в Україну -\nтягне за собою накладення штрафу від ста до трьохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 203-1згідно із Законом№ 2293-VIII від 27.02.2018}\n{Кодекс доповнено статтею 203\n-1\n-\nзгідно із Законом\n}",
        "203-1": "Стаття 203-1. Невиконання рішення про заборону в’їзду в Україну",
        "204": "Стаття 204\n-4\n-\n. Порушення порядку в’їзду до району проведення антитерористичної операції або виїзду з нього\n{Стаття 204-4вводиться в дію з 29.07.2018 - див.пункт 1розділу II Закону № 2293 від 27.02.2018}\n{Стаття 204\n-4\n-\nвводиться в дію з 29.07.2018 - див.\nрозділу II Закону № 2293 від 27.02.2018}\nПеретинання або спроба перетинання лінії зіткнення в районі проведення антитерористичної операції або неконтрольованої ділянки державного кордону України в цьому районі в будь-який спосіб поза контрольними пунктами в’їзду-виїзду чи в контрольних пунктах в’їзду-виїзду без відповідних документів або з використанням підроблених документів чи таких, що містять недостовірні відомості про особу, або без дозволу відповідних органів влади -\nтягнуть за собою накладення штрафу від тридцяти до п’ятдесяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені групою осіб або особою, яку протягом року було піддано адміністративному стягненню за порушення, передбаченічастиною першоюцієї статті, -\nтягнуть за собою накладення штрафу від п’ятдесяти до сімдесяти неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 204-4згідно із Законом№ 2293-VIII від 27.02.2018}\n{Кодекс доповнено статтею 204\n-4\n-\nзгідно із Законом\n}",
        "204-1": "Стаття 204-1. Незаконне перетинання або спроба незаконного перетинання державного кордону України",
        "204-2": "Стаття 204-2. Порушення порядку в’їзду на тимчасово окуповану територію України та виїзду з неї",
        "204-3": "Стаття 204-3. Порушення порядку переміщення товарів до району або з району проведення антитерористичної операції",
        "204-4": "Стаття 204-4. Порушення порядку в’їзду до району проведення антитерористичної операції або виїзду з нього",
        "205": "Стаття 205. Невиконання обов’язків приймаючої сторони\nУмисне невжиття приймаючою стороною заходів для своєчасного подання іноземцями або особами без громадянства заяв для оформлення документів на право проживання (перебування) в Україні чи неповідомлення у встановлений законом строк про припинення підстав для тимчасового проживання чи тимчасового перебування в Україні іноземців та осіб без громадянства, яких вона запросила в Україну чи приймає в Україні, -\nтягне за собою накладення штрафу на громадян від п’ятдесяти до ста неоподатковуваних мінімумів доходів громадян і на посадових осіб - від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюцієї статті, вчинені особою, яку протягом року було піддано адміністративному стягненню за такі самі порушення, -\nтягнуть за собою накладення штрафу на громадян від ста до ста п’ятдесяти неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\nПримітка. Під приймаючою стороною слід розуміти громадян України, іноземців та осіб без громадянства, які постійно або тимчасово проживають в Україні, посадових осіб українських підприємств, установ та організацій, представництв (філій) іноземних та міжнародних підприємств, установ, організацій, органів державної влади, органів місцевого самоврядування, які запросили в Україну чи приймають в Україні іноземців та осіб без громадянства.\n{Стаття 205 із змінами, внесеними згідно із Законами№ 55/97-ВР від 07.02.97,№ 2247-III від 18.01.2001,№ 2342-III від 05.04.2001,№ 1299-IV від 20.11.2003,№ 1159-VI від 19.03.2009; в редакції Закону№ 3196-IX від 29.06.2023}\n{Стаття 205 із змінами, внесеними згідно із Законами\n,\n,\n,\n,\n; в редакції Закону\n}",
        "206": "Стаття 206\n-1\n-\n. Незаконне перевезення іноземців та осіб без громадянства територією України\nПеревезення водіями іноземців та осіб без громадянства на порушення встановлених правил перебування іноземців та осіб без громадянства в Україні і транзитного проїзду їх через територію України, якщо ці дії безпосередньо не пов'язані із незаконним перетинанням осіб через державний кордон України, -\nтягне за собою накладення штрафу від ста до двохсот неоподатковуваних мінімумів доходів громадян.\nОбладнання власниками або водіями транспортних засобів спеціально прихованими або замаскованими місцями, які використовуються для перевезення нелегальних мігрантів, -\nтягне за собою накладення штрафу на власників транспортних засобів або посадових осіб підприємств, установ, організацій, відповідальних за технічний стан, обладнання, експлуатацію транспортних засобів, - від ста двадцяти до двохсот неоподатковуваних мінімумів доходів громадян з конфіскацією транспортного засобу чи без такої і на водіїв - від ста двадцяти до двохсот неоподатковуваних мінімумів доходів громадян.\nДії, передбаченічастиною першоюабодругоюцієї статті, якщо вони вчинені повторно або групою осіб, або щодо кількох іноземців та осіб без громадянства, а так само перевезення іноземців та осіб без громадянства в обладнаних власниками транспортних засобів або водіями спеціальних схованках для перевезення людей, -\nтягнуть за собою накладення штрафу від ста сімдесяти до п'ятисот неоподатковуваних мінімумів доходів громадян з конфіскацією транспортних засобів чи без такої.\n{Кодекс доповнено статтею 206-1згідно із Законом№ 1299-IV від 20.11.2003; із змінами, внесеними згідно із Законами№ 1159-VI від 19.03.2009,№ 3186-VI від 05.04.2011}\n{Кодекс доповнено статтею 206\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законами\n,\n}",
        "206-1": "Стаття 206-1. Незаконне перевезення іноземців та осіб без громадянства територією України",
        "207": "Стаття 207\n.\n{Статтю 207 виключено на підставі Закону\n}",
        "208": "Стаття 208\n-1\n-\n.\n{Статтю 208\n-1\n-\nвиключено на підставі Закону\n}",
        "208-1": "Стаття 208-1.{Статтю 208-1виключено на підставі Закону№ 2415-III від 17.05.2001}",
        "209": "Стаття 209\n.\n{Статтю 209 виключено на підставі Закону\n}",
        "210": "Стаття 210\n-1\n-\n. Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію\nПорушення законодавства про оборону, мобілізаційну підготовку та мобілізацію -\nтягне за собою накладення штрафу на громадян від трьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від однієї тисячі до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення порушення, передбаченого частиною першою цієї статті, за яке особу вже було піддано адміністративному стягненню, -\nтягне за собою накладення штрафу на громадян від п’ятисот до семисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від однієї тисячі п’ятисот до двох тисяч неоподатковуваних мінімумів доходів громадян.\nВчинення дій, передбачених частиною першою цієї статті, в особливий період -\nтягне за собою накладення штрафу на громадян від однієї тисячі до однієї тисячі п’ятисот неоподатковуваних мінімумів доходів громадян і на посадових осіб органів державної влади, органів місцевого самоврядування, юридичних осіб та громадських об’єднань - від двох тисяч до трьох тисяч п’ятисот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 210-1згідно із Законом№ 2197-IV від 18.11.2004; із змінами, внесеними згідно із Законом№ 1275-VII від 20.05.2014; в редакції Законів№ 1357-IX від 30.03.2021,№ 3696-IX від 09.05.2024}\n{Кодекс доповнено статтею 210\n-1\n-\nзгідно із Законом\n; із змінами, внесеними згідно із Законом\n; в редакції Законів\n,\n}",
        "210-1": "Стаття 210-1. Порушення законодавства про оборону, мобілізаційну підготовку та мобілізацію",
        "211": "Стаття 211\n-6\n-\n.\n{Статтю 211\n-6\n-\nвиключено на підставі Закону\n}",
        "211-1": "Стаття 211-1.{Статтю 211-1виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "211-2": "Стаття 211-2. {Статтю 211-2виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "211-3": "Стаття 211-3.{Статтю 211-3виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "211-4": "Стаття 211-4.{Статтю 211-4виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "211-5": "Стаття 211-5.{Статтю 211-5виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "211-6": "Стаття 211-6.{Статтю 211-6виключено на підставі Закону№ 1357-IX від 30.03.2021}",
        "212": "Стаття 212\n-24\n-\n. Перешкоджання здійсненню виборчого права або права брати участь у референдумі, або діяльності суб’єкта виборчого процесу, процесу референдуму\nПерешкоджання здійсненню виборцем, учасником референдуму свого виборчого права або права брати участь у референдумі, перешкоджання діяльності іншого суб’єкта виборчого процесу, процесу референдуму, ініціативної групи референдуму, комісії з референдуму, члена виборчої комісії, члена ініціативної групи референдуму, члена комісії з референдуму або офіційного спостерігача при виконанні ними своїх повноважень чи здійсненні своїх прав -\nтягне за собою накладення штрафу на громадян від ста до двохсот неоподатковуваних мінімумів доходів громадян і на посадових осіб - від двохсот до трьохсот неоподатковуваних мінімумів доходів громадян.\n{Кодекс доповнено статтею 212-24згідно із Законом№ 805-IX від 16.07.2020}\n{Кодекс доповнено статтею 212\n-24\n-\nзгідно із Законом\n}\n{Кодекс доповнено главою 15-А згідно із Законом№ 3504-IV від 23.02.2006}\n{Кодекс доповнено главою 15-А згідно із Законом\n}\n{Глава 15-Б втратила чинність на підставі Закону№ 2808-VI від 21.12.2010}\n{Глава 15-Б втратила чинність на підставі Закону\n}\n{ст.213 - ст.330}\n{\n}\nКодекс України про адміністративні правопорушення (статті 1 - 212-24)Кодекс України; Закон, Кодекс від 07.12.1984 № 8073-XРедакціявід01.09.2025, підстава —3620-IXПостійна адреса:https://zakon.rada.gov.ua/go/80731-10Законодавство Українистаном на 06.09.2025чиннийПублікації документаВідомості Верховної Ради УРСРвід 18.12.1984 — 1984 р., № 51, стаття 1122\nПублікації документа",
        "212-1": "Стаття 212-1. Повідомлення неправдивих відомостей державним органам реєстрації актів цивільного стану та несвоєчасна реєстрація народження дитини",
        "212-2": "Стаття 212-2. Порушення законодавства про державну таємницю",
        "212-3": "Стаття 212-3. Порушення права на інформацію та права на звернення",
        "212-4": "Стаття 212-4. Порушення законодавства в галузі державного експортного контролю",
        "212-5": "Стаття 212-5. Порушення порядку обліку, зберігання і використання документів та інших матеріальних носіїв інформації, що містять службову інформацію",
        "212-6": "Стаття 212-6. Здійснення незаконного доступу до інформації в інформаційних (автоматизованих) системах, незаконне виготовлення чи розповсюдження копій баз даних інформаційних (автоматизованих) систем",
        "212-7": "Стаття 212-7. Порушення порядку ведення Державного реєстру виборців, порядку подання відомостей про виборців до органів Державного реєстру виборців, виборчих комісій, порядку складання та подання списків виборців, списків громадян України, які мають право брати участь у референдумі, та використання таких списків",
        "212-8": "Стаття 212-8. Порушення права громадянина на ознайомлення з відомостями Державного реєстру виборців, зі списком виборців, списком громадян, які мають право брати участь у референдумі",
        "212-9": "Стаття 212-9. Порушення порядку ведення передвиборної агітації, агітації під час підготовки і проведення референдуму з використанням засобів масової інформації та порядку участі в інформаційному забезпеченні виборів",
        "212-10": "Стаття 212-10. Порушення обмежень щодо ведення передвиборної агітації, агітації референдуму",
        "212-11": "Стаття 212-11. Ненадання можливості оприлюднити відповідь щодо інформації, поширеної стосовно суб'єкта виборчого процесу",
        "212-12": "Стаття 212-12. Порушення права на користування приміщеннями під час виборчої кампанії",
        "212-13": "Стаття 212-13. Виготовлення або розповсюдження друкованих матеріалів передвиборної агітації, які не містять відомостей про установу, що здійснила друк, їх тираж, інформацію про осіб, відповідальних за випуск",
        "212-14": "Стаття 212-14. Порушення порядку розміщення агітаційних матеріалів чи політичної реклами або розміщення їх у заборонених законом місцях",
        "212-15": "Стаття 212-15. Порушення порядку надання або отримання внеску на підтримку політичної партії, порушення порядку надання або отримання державного фінансування статутної діяльності політичної партії, порушення порядку надання або отримання фінансової (матеріальної) підтримки для здійсненняпередвиборної агітації або агітації референдуму",
        "212-16": "Стаття 212-16. Замовлення або виготовлення виборчих бюлетенів понад встановлену кількість",
        "212-17": "Стаття 212-17. Ненадання копії виборчого протоколу",
        "212-18": "Стаття 212-18. Невиконання рішення виборчої комісії, комісії з референдуму",
        "212-19": "Стаття 212-19. Відмова у звільненні члена виборчої комісії від виконання виробничих чи службових обов'язків або його безпідставне звільнення з роботи",
        "212-20": "Стаття 212-20. Порушення порядку опублікування документів, пов'язаних з підготовкою і проведенням виборів, референдуму",
        "212-21": "Стаття 212-21. Порушення порядку подання фінансового звіту про надходження і використання коштів виборчого фонду, звіту партії про майно, доходи, витрати і зобов’язання фінансового характеру",
        "212-22": "Стаття 212-22. Публічне розголошення виборцем, учасником референдуму результатів волевиявлення в приміщенні для голосування",
        "212-23": "Стаття 212-23. Пошкодження, приховування, знищення свого виборчого бюлетеня, бюлетеня для голосування на референдумі або винесення його за межі приміщення для голосування",
        "212-24": "Стаття 212-24. Перешкоджання здійсненню виборчого права або права брати участь у референдумі, або діяльності суб’єкта виборчого процесу, процесу референдуму"
    }
}