{
    "source": "Кодекс_торговельного_мореплавства_України_Кодекс_України_№_176_95.htm",
    "timestamp": "2025-09-22T11:21:19.768Z",
    "articles": {
        "1": "Стаття 1.\nКодекс торговельного мореплавства України регулює відносини, що виникають з торговельного мореплавства.\n\nПід торговельним мореплавством у цьому Кодексі розуміється діяльність, пов’язана з використанням суден для перевезення вантажів, пасажирів, багажу та пошти, рибогосподарської діяльності, розвідки та видобування корисних копалин, пошуку і рятування людей, що зазнали лиха на морі, виконання буксирних, криголамних і аварійно-рятувальних операцій, навігаційно-гідрографічних робіт, прокладання кабелю, а також для інших господарських, наукових і культурних цілей.\n\n{Стаття 1 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "2": "Стаття 2.\nДіяльність, що входить у поняття \"торговельне мореплавство\", відповідно до статті 1 цього Кодексу можуть провадити суб'єкти господарювання за наявності в них відповідної ліцензії, якщо її отримання передбачено законом.\n\n{Стаття 2 в редакції Закону № 3370-IV від 19.01.2006}",
        "3": "Стаття 3.\nДержава здійснює регулювання торговельного мореплавства через центральний орган виконавчої влади, що забезпечує формування державної політики у сферах морського і внутрішнього водного транспорту, центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, інші центральні органи виконавчої влади та національну комісію, що здійснює державне регулювання у сфері транспорту.\n\nЗгідно з цим Кодексом, іншими актами законодавства та міжнародними договорами України центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, в межах своїх повноважень за участю заінтересованих центральних органів виконавчої влади розробляє та затверджує нормативно-правові акти з питань торговельного мореплавства, інструкції, правила перевезень вантажів, пасажирів, пошти і багажу, правила перевезень у прямому змішаному та прямому водному сполученні, технічні вимоги до морських суден, порядок здійснення технічного нагляду за суднами, правила контролю суден з метою забезпечення безпеки мореплавства, положення про класифікацію, порядок розслідування та обліку аварійних морських подій із суднами, порядок реєстрації суден у Державному судновому реєстрі України та порядок реєстрації суден у Судновій книзі України, інші акти, які є обов'язковими для всіх юридичних та фізичних осіб.\n\n{Частину третю статті 3 виключено на підставі Закону № 1054-IX від 03.12.2020}\n\n{Стаття 3 в редакції Закону № 885-VI від 15.01.2009; із змінами, внесеними згідно із Законами № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 124-IX від 20.09.2019, № 1054-IX від 03.12.2020}",
        "4": "Стаття 4.\nДо цивільних, адміністративних, господарських та інших правовідносин, що виникають із торговельного мореплавства і не врегульовані цим Кодексом, відповідно застосовуються правила цивільного, адміністративного, господарського та іншого законодавства України.\n\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері торговельного мореплавства регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Кодексом.\n\n{Статтю 4 доповнено частиною згідно із Законом № 4017-IX від 10.10.2024}",
        "5": "Стаття 5.\nУ разі заподіяння судном шкоди, що не передбачена статтями 296 і 314 цього Кодексу, відшкодування завданих збитків регулюється законодавством держави, де мала місце дія або інша обставина, що стала підставою для вимоги про відшкодування шкоди, а якщо шкода заподіяна у відкритому морі, - законодавством держави, під прапором якої плаває судно.",
        "6": "Стаття 6.\nВключення в договори, передбачені цим Кодексом, умов про застосування іноземного законодавства і звичаїв торговельного мореплавства дозволяється у разі, коли сторони можуть відповідно до цього Кодексу відступати від його правил.",
        "7": "Стаття 7.\nМіжнародні договори України з питань торговельного мореплавства застосовуються в Україні в порядку, передбаченому Законом України \"Про міжнародні договори України\".",
        "8": "Стаття 8.\nМайнові спори, що виникають у зв'язку з договором або іншими цивільно-правовими відносинами, пов'язаними з торговельним мореплавством і віднесеними до компетенції Морської арбітражної комісії при Торгово-промисловій палаті України (Морська арбітражна комісія), розглядаються цією комісією за наявності згоди сторін.\n\nМайновий спір, пов'язаний з торговельним мореплавством, в якому бере участь іноземна юридична або фізична особа, може бути за згодою сторін передано на розгляд іноземного суду або арбітражу.",
        "9": "Стаття 9.\nРозрахунковою одиницею, зазначеною у статтях 181, 194, 309, 318, 352 цього Кодексу, є одиниця \"спеціального права запозичення\", визначена Міжнародним валютним фондом. Суми, зазначені у статтях 181, 194, 309, 318, 352 цього Кодексу, переводяться в національну валюту України за офіційним курсом цієї валюти до одиниці \"спеціального права запозичення\", що публікується Національним банком України на день створення обмежувального фонду, а якщо обмежувальний фонд не створюється - на день здійснення платежу.",
        "10": "Стаття 10.\nДержавний нагляд і забезпечення реалізації державної політики у сфері торговельного мореплавства покладається на центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, який здійснює:\n\nзабезпечення дотримання і виконання зобов’язань, узятих за міжнародними договорами України у сферах морського транспорту, торговельного мореплавства, навігаційно-гідрографічного забезпечення мореплавства;\n\nдержавний нагляд за виконанням вимог міжнародних договорів України та інших актів законодавства у сфері торговельного мореплавства на українських (контроль державою прапора) та іноземних (контроль державою порту) торговельних суднах, за забезпеченням безпеки мореплавства на морських шляхах, в акваторіях морських портів і на об’єктах портової інфраструктури, регулюванням руху і лоцманським проведенням суден;\n\nорганізацію і контроль здійснення навігаційно-гідрографічного забезпечення мореплавства, пошуку і рятування людей, які зазнали лиха на морі, дипломування моряків, а також контроль за здійсненням охорони суден і портових засобів;\n\nконтроль за діяльністю визнаних організацій, яким відповідно до міжнародних договорів України у сфері торговельного мореплавства та цього Кодексу надаються повноваження на здійснення технічного нагляду за українськими торговельними суднами;\n\nреєстрацію морських суден та суден внутрішнього плавання, видачу у встановленому порядку суднових документів, посвідчень особи і кваліфікаційних документів моряків;\n\nінші функції, покладені на нього відповідно до закону.\n\n{Частину другу статті 10 виключено на підставі Закону № 1054-IX від 03.12.2020}\n\n{Стаття 10 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "11": "Стаття 11.\nТарифи на морське перевезення пасажирів і багажу в прибережному плаванні, а також правила застосування цих тарифів затверджуються у порядку, встановленому чинним законодавством України.",
        "12": "Стаття 12.\nВідведення землі та акваторії для торговельного мореплавства, а також для реалізації проектів здійснення будівництва або проведення будь-яких робіт у зоні дії навігаційного обладнання та морських шляхів здійснюється в порядку, встановленому Земельним і Водним кодексами України.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, в межах повноважень, визначених законом, погоджує відведення землі та водного простору для торговельного мореплавства, а також проектів будівництва або виконання інших робіт у зоні дії навігаційного обладнання та морських шляхів. Порядок погодження відведення землі та водного простору для торговельного мореплавства, а також проектів будівництва або виконання інших робіт в зоні дії навігаційного обладнання і морських шляхів визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Частину третю статті 12 виключено на підставі Закону № 1054-IX від 03.12.2020}\n\nЮридичні і фізичні особи, які порушили правила цієї статті, зобов'язані на вимогу центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, здійснити в зазначений ним термін за власний рахунок знесення, перенесення або необхідні зміни будівель і споруд, що створюють перешкоди судноплавству або дії засобів навігаційного обладнання.\n\n{Стаття 12 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}\n\nГЛАВА 2. СФЕРА ДІЇ КОДЕКСУ ТОРГОВЕЛЬНОГО МОРЕПЛАВСТВА УКРАЇНИ",
        "13": "Стаття 13.\nПравила цього Кодексу поширюються:\n\nна морські судна - під час їх прямування морськими водними шляхами і внутрішніми водними шляхами, якщо Законом України \"Про внутрішній водний транспорт\" або міжнародними договорами України не встановлено інше;\n\nна судна внутрішнього плавання - під час їх прямування морськими шляхами та у випадках, передбачених статтями 15, 22, 24, 26-31, 297 і 327 цього Кодексу.\n\nПравила цього Кодексу, за винятком передбачених у ньому випадків, не поширюються на судна, що плавають під військово-морським прапором України.\n\nДо морських військових перевезень правила цього Кодексу застосовуються в частині, не передбаченій спеціальним законодавством, що регулює ці перевезення.\n\nДо мультимодальних перевезень і перевезень у прямому водному сполученні, що здійснюються за участю морських суден, правила цього Кодексу застосовуються в зазначених у ньому випадках, а також в частині, не передбаченій спеціальним законодавством, що регулює такі перевезення.\n\n{Стаття 13 із змінами, внесеними згідно із Законами № 1054-IX від 03.12.2020, № 1887-IX від 17.11.2021}",
        "14": "Стаття 14.\nПравила цього Кодексу, що містяться у зазначених нижче розділах і главах, застосовуються:\n\n1) у розділі II \"Судно\" (за винятком статті 40 цього Кодексу) і в розділі III \"Екіпаж судна\" - до суден, що зареєстровані в Україні;\n\n2) у розділі IV \"Мореплавство у територіальному морі, внутрішніх водах, акваторіях морських портів\" - до морських невійськових портів України;\n\n3) у главі 3 \"Морські лоцмани\" розділу IV - до відносин, що виникають у зв'язку з проведенням суден морськими лоцманами України на підходах до портів України, в межах акваторій цих портів, а також між цими портами;\n\n4) у главі 6 \"Майно, що затонуло в морі\" розділу IV - до відносин, що виникають у зв'язку з затонулим майном у межах територіального моря і внутрішніх морських вод України;\n\n5) у главі 7 \"Морські протести\" розділу IX - у разі, коли морський протест заявляється нотаріусу або іншій посадовій особі;\n\n6) у главі 1 \"Межі відповідальності судновласника\" розділу X - до судновласників, судна яких плавають під Державним прапором України.\n\nМежі відповідальності судновласника та оператора ядерного судна, що плаває під прапором іноземної держави, регулюються законом держави, під прапором якої плаває судно. Якщо ці межі нижчі від установлених цим Кодексом, то під час розгляду спору про відповідальність у суді або господарському суді України застосовуються положення цього Кодексу;\n\n7) у главі 2 \"Привілейовані вимоги\" розділу X - у разі, коли спір розглядається в Україні;\n\n8) у розділі XI \"Претензії та позови\" - у тому разі, коли відповідні відносини регулюються правилами цього Кодексу.\n\nВідносини за договорами морського перевезення вантажів, фрахтування судна на термін, фрахтування судна без екіпажу, лізингу, буксирування, страхування морських ризиків регулюються законодавством держави за згодою сторін, а за договором морського перевезення пасажира і морського круїзу - також тим, що зазначено у пасажирському квитку.\n\nУ разі відсутності згоди сторін щодо застосування права відносини сторін регулюються законодавством тієї держави, де заснована, має основне місце діяльності або постійного перебування сторона, що є:\n\nа) перевізником - у договорі морського перевезення і морського круїзу;\n\nб) судновласником - у договорах фрахтування судна на термін і фрахтування судна без екіпажу;\n\nв) лізингодавцем - у договорі лізингу;\n\nг) власником судна, що здійснює буксирування, - у договорі буксирування;\n\nд) страховиком - у договорі страхування морських ризиків.\n\nСторони мають право відійти у договорі від правил цього Кодексу, що стосується відповідного договору, якщо цими правилами не встановлено інше.\n\n{Стаття 14 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1909-IX від 18.11.2021}\n\nРОЗДІЛ II. СУДНО\n\nГЛАВА 1. ЗАГАЛЬНІ ПРАВИЛА",
        "15": "Стаття 15.\nТорговельне судно в цьому Кодексі означає самохідну чи несамохідну плавучу споруду, що використовується:\n\n1) для перевезення вантажів, пасажирів, багажу і пошти, здійснення рибогосподарської діяльності (в тому числі риболовні судна), розвідки і добування корисних копалин, пошуку і рятування людей, які зазнали лиха на морі, буксирування інших суден та плавучих об’єктів, здійснення аварійно-рятувальних, навігаційно-гідрографічних, гідротехнічних робіт, обслуговування суден і пасажирів у морському порту (морському терміналі), піднімання майна, що затонуло в морі;\n\n2) для здійснення державного нагляду за безпекою мореплавства (судноплавства), охороною морського природного середовища і водних біоресурсів;\n\n3) для наукових, навчальних і культурних цілей;\n\n4) для спорту;\n\n5) для інших цілей.\n\nРиболовне судно у цьому Кодексі - це будь-яке торговельне судно, що використовується для рибного або іншого морського промислу.\n\nЗнаряддя промислу є невід'ємною частиною риболовного судна, у зв'язку з чим морські події, пов'язані з пошкодженням знарядь промислу риболовного судна іншими суднами, класифікуються як зіткнення суден у морі.\n\nЯдерне судно в цьому Кодексі - це судно, що обладнане ядерною енергетичною установкою.\n\nПасажирське судно для цілей цього Кодексу - це будь-яке судно, що перевозить більше 12 пасажирів.\n\nТерміни \"мале судно\", \"прогулянкове судно\", \"спортивне судно\", \"судно внутрішнього плавання\" вживаються в цьому Кодексі у значеннях, наведених у Законі України \"Про внутрішній водний транспорт\".\n\n{Стаття 15 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "16": "Стаття 16.\nСудна України можуть перебувати у всіх формах власності, якщо інше не передбачено законодавчими актами України.\n\nЯдерне судно має перебувати тільки у державній власності.",
        "17": "Стаття 17.\nВідчуження іноземній державі, іноземній юридичній чи фізичній особі судна, що перебуває у державній власності, здійснюється згідно з чинним законодавством України.",
        "18": "Стаття 18.\nНа судна, що перебувають у державній власності, не може бути накладено арешт чи стягнення без згоди органу, який здійснює управління майном, що перебуває у державній власності, якщо ці судна використовуються виключно для несення державної служби.",
        "19": "Стаття 19.\nПраво власності на судно, що будується, регулюється законодавством держави, на території якої перебуває таке судно, якщо договором на будівництво судна не встановлено інше.\n\nПраво власності та інші майнові права на судна, що перебувають за межами України, а також виникнення, зміна та припинення цих прав регулюються законодавством держави, під прапором якої плаває судно.",
        "20": "Стаття 20.\nСудновласником у цьому Кодексі визнається юридична або фізична особа, яка експлуатує судно від свого імені, незалежно від того, чи є вона власником судна, чи використовує на інших законних підставах.\n\nВласником судна є фізична або юридична особа, яка здійснює відносно закріпленого за нею судна права, до яких застосовуються правила про право власності.\n\n{Стаття 20 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "21": "Стаття 21.\nСудно повинно мати свою назву. Назву судну присвоює власник. Будь-якому судну, що має обладнання зв'язку, присвоюється позивний сигнал, а також, залежно від його технічної оснащеності, - ідентифікаційний номер суднової станції супутникового зв'язку і номер вибірного виклику суднової радіостанції.\n\nПорядок присвоєння судну назви, ідентифікаційного номера суднової станції супутникового зв'язку, позивного сигналу і номера вибірного виклику суднової станції визначається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, та національною комісією, що здійснює державне регулювання у сфері зв'язку та інформатизації.\n\n{Частину третю статті 21 виключено на підставі Закону № 885-VI від 15.01.2009}\n\n{Стаття 21 із змінами, внесеними згідно із Законами № 885-VI від 15.01.2009, № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "22": "Стаття 22.\nКласифікація українських суден здійснюється класифікаційним товариством (визнаною організацією), обраним судновласником.\n\nНагляд за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, видача відповідних суднових документів здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту, або класифікаційним товариством (визнаною організацією), уповноваженим центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\nУповноваження класифікаційного товариства (визнаної організації) на здійснення нагляду за виконанням на морських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, здійснюється у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, на підставі угоди про уповноваження з надання послуг щодо нагляду за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства. Зазначені угоди укладає з класифікаційним товариством (визнаною організацією) центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nПорядок здійснення нагляду за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, розробляється з урахуванням міжнародних договорів України та вимог законодавства Європейського Союзу і затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\nПорядком уповноваження класифікаційного товариства (визнаної організації) на здійснення нагляду за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, визначаються, зокрема, вимоги (критерії), яким повинні відповідати класифікаційні товариства (визнанні організації), порядок укладання угоди про уповноваження з надання послуг щодо нагляду за виконанням на морських суднах під прапором України вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, і типова форма такої угоди, порядок контролю (моніторингу) здійснення класифікаційними товариствами (визнаними організаціями) нагляду за виконанням на морських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, а також за відповідністю класифікаційних товариств (визнаних організацій) вимогам, встановленим законодавством.\n\nКонтроль (моніторинг) за здійсненням уповноваженими класифікаційними товариствами (визнаними організаціями) нагляду за виконанням на українських суднах вимог, встановлених законодавством України та міжнародними договорами України у сфері торгового мореплавства, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nТехнічний нагляд за виконанням суднами внутрішнього плавання, малими суднами і водними мотоциклами вимог національного законодавства та міжнародних договорів України, їх класифікація здійснюються відповідно до Закону України \"Про внутрішній водний транспорт\".\n\n{Стаття 22 із змінами, внесеними згідно із Законом № 5502-VI від 20.11.2012; в редакції Закону № 1054-IX від 03.12.2020}",
        "23": "Стаття 23.\nСудно може бути допущене до плавання тільки після того, як буде встановлено, що воно задовольняє вимоги безпеки мореплавства, охорони людського життя і навколишнього природного середовища.\n\nТехнічні вимоги до морських суден розробляються і затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, та включають основні вимоги до конструкції, комплектації та експлуатації судна, не встановлені міжнародними договорами України і технічним регламентом морського обладнання суден, з урахуванням районів та умов плавання судна, а також міжнародних договорів України, вимог законодавства Європейського Союзу.\n\nТехнічними вимогами до морських суден встановлюється також перелік обов’язкового радіообладнання суден, що не здійснюють міжнародних рейсів.\n\nПасажирські судна повинні бути придатними для їх використання особами з маломобільних груп населення.\n\nТехнічні вимоги до суден внутрішнього плавання встановлюються відповідно до Закону України \"Про внутрішній водний транспорт\".\n\n{Стаття 23 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "24": "Стаття 24.\nВимоги, яким повинні відповідати судна внутрішнього плавання України, що виходять в море, а також межі районів морського плавання цих суден установлює класифікаційне товариство.",
        "25": "Стаття 25.\nЯдерне судно має право зайти в територіальне море України за усіх таких умов:\n\nа) якщо порт оголошено відкритим для заходження ядерних суден;\n\nб) якщо інформацію про безпеку цього судна заздалегідь подано центральному органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, і центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпеки використання ядерної енергії;\n\nв) якщо центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, і центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері безпеки використання ядерної енергії, не забороняють це заходження.\n\n{Стаття 25 із змінами, внесеними згідно із Законами № 885-VI від 15.01.2009, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}\n\nГЛАВА 2. РЕЄСТРАЦІЯ СУДЕН І ПРАВО НА ПРАПОР УКРАЇНИ",
        "26": "Стаття 26.\nУкраїнські морські судна і судна внутрішнього плавання підлягають реєстрації у Державному судновому реєстрі України. Судна, що не підлягають реєстрації у Державному судновому реєстрі України, реєструються у Судновій книзі України відповідно до Закону України \"Про внутрішній водний транспорт\".\n\nЗабороняється реєстрація у Державному судновому реєстрі України суден, власниками або судновласниками яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом, юридичні особи, які зареєстровані на території держави, визнаної Україною державою-агресором або державою-окупантом, юридичні особи, зареєстровані на території України, учасниками (акціонерами, членами) або кінцевими бенефіціарами яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом, чи юридичні особи, зареєстровані на території України, учасниками (акціонерами, членами) або кінцевими бенефіціарами яких є держава, визнана Україною державою-агресором або державою-окупантом; фізичні та юридичні особи, стосовно яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\".\n\nІноземні судна, зафрахтовані за договором бербоут-чартера, підлягають реєстрації в Державному судновому реєстрі України тимчасово, на строк, що не перевищує строку дії такого договору, якщо на момент реєстрації судна воно не було внесено до суднового реєстру іншої держави або якщо таке судно внесено до суднового реєстру іншої держави, але запис про нього припинено, або отримано дозвіл уповноваженого органу держави іноземної реєстрації судна на тимчасову реєстрацію в Україні.\n\nУ разі, коли в іншій державі дозволено внесення судна в декілька суднових реєстрів, від цієї вимоги можна відмовитися.\n\nСудно, побудоване на території України, підлягає реєстрації в порядку, визначеному Кабінетом Міністрів України.\n\nПорядок реєстрації суден у Державному судновому реєстрі України встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Стаття 26 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "27": "Стаття 27.\nРеєстрація морських суден і суден внутрішнього плавання у Державному судновому реєстрі України здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту. Реєстрація судна у Державному судновому реєстрі України засвідчується свідоцтвом про право плавання під Державним Прапором України (судновий патент), яке видається безстроково, або свідоцтвом про тимчасове право плавання під Державним Прапором України, а також свідоцтвом про право власності на судно, яке видається безстроково.\n\nПрипинення реєстрації морського судна або судна внутрішнього плавання у Державному судновому реєстрі України засвідчується свідоцтвом про тимчасове виключення судна з Державного суднового реєстру України або свідоцтвом про виключення судна з Державного суднового реєстру України.\n\nДокументи, передбачені частинами першою і другою цієї статті, видаються центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nУ разі виникнення змін, що зумовлюють необхідність виправлення відомостей, внесених до Державного суднового реєстру України, центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, видає нові документи та вносить відповідні зміни до Державного суднового реєстру України. При цьому документ, що підлягає заміні, повертається цьому органу. Заявник повинен подати документи для внесення змін до Державного суднового реєстру України протягом 14 календарних днів з дати виникнення таких змін.\n\nВидача нових документів замість втрачених здійснюється після опублікування судновласником за його рахунок оголошення в засобах масової інформації про втрату таких документів та визнання їх недійсними.\n\nРеєстрація або тимчасова реєстрація судна у Державному судновому реєстрі України, виключення або тимчасове виключення судна з Державного суднового реєстру України (припинення або тимчасове припинення реєстрації), внесення змін до Державного суднового реєстру України, видача нових документів замість втрачених є платними послугами, за які справляється адміністративний збір.\n\nАдміністративний збір не справляється у разі:\n\nпервинної реєстрації під Державним Прапором України судна (крім прогулянкових, малих суден), побудованого в Україні, віком не більше п’яти років;\n\nвиключення судна з Державного суднового реєстру України у разі загибелі судна, зникнення його безвісти, визнання його непридатним для подальшої експлуатації;\n\nвнесення до Державного суднового реєстру України змін, зумовлених прийняттям рішень про зміну назви адміністративно-територіальної одиниці, зміну меж адміністративно-територіальної одиниці, перейменування вулиці.\n\nРеєстрація або тимчасова реєстрація судна у Державному судновому реєстрі України, виключення або тимчасове виключення судна з Державного суднового реєстру України, внесення змін до Державного суднового реєстру України, видача нових документів замість втрачених здійснюються протягом п’яти робочих днів з дати реєстрації відповідної заяви. За бажанням заявника зазначені реєстраційні дії можуть бути проведені протягом двох робочих днів з дати реєстрації відповідної заяви, при цьому розмір адміністративного збору подвоюється. Заявнику, який бажає отримати документи поштою, такі документи направляються не пізніше наступного робочого дня після проведення реєстраційних дій.\n\n{Частина восьма статті 27 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nЗа реєстрацію судна під Державним Прапором України адміністративний збір розраховується у такому порядку: прожитковий мінімум, встановлений для працездатних осіб на 1 січня відповідного календарного року, помножений на коефіцієнт віку судна, помножений на коефіцієнт технічних характеристик судна, помножений на фактичну кількість одиниць виміру типу судна.\n\nрозмір адміністративного збору розраховується з диференціацією відповідно до віку, типу та параметрів судна\n\nкоефіцієнт 0,5\n\nкоефіцієнт 0,7\n\nкоефіцієнт 0,8\n\nкоефіцієнт 1,0\n\nкоефіцієнт 1,2\n\nдо 5 років\n\nвід 5 до 10 років\n\nвід 10 до 15 років\n\nвід 15 до 20 років\n\nпонад 20 років\n\n1) прогулянкових\n\n0,0008\n\nвід 501 одиниці як за судно місткістю 10 000 одиниць\n\n2) пасажирських\n\n0,002\n\nдо 2000 одиниць включно як за судно місткістю 2000 одиниць\n\n0,003\n\nвід 2001 одиниці\n\n3) танкерів (бункерувальників)\n\n0,008\n\nдо 2000 одиниць включно як за судно місткістю 2000 одиниць\n\n0,004\n\nвід 2001 одиниці до 5000 одиниць включно як за судно місткістю 5000 одиниць\n\n0,005\n\nвід 5001 одиниці\n\n4) суден, що перевозять хімічні та небезпечні вантажі\n\n0,006\n\nдо 5000 одиниць включно як за судно місткістю 5000 одиниць\n\n0,007\n\nвід 5001 одиниці\n\n5) суховантажних\n\n0,005\n\nдо 2000 одиниць включно як за судно місткістю 2000 одиниць\n\n0,006\n\nвід 2001 одиниці\n\n6) суден спеціального призначення та інших\n\n0,008\n\nдо 500 одиниць включно як за судно місткістю 500 одиниць\n\n0,004\n\nвід 501 одиниці до 2000 одиниць включно як за судно місткістю 2000 одиниць\n\n0,005\n\nвід 2001 одиниці\n\nРозмір адміністративного збору за тимчасову реєстрацію судна під Державним Прапором України становить 0,8 вартості реєстрації судна у Державному судновому реєстрі України.\n\nРозмір адміністративного збору за тимчасове виключення судна з Державного суднового реєстру України з видачею свідоцтва становить 0,8 вартості реєстрації судна у Державному судновому реєстрі України.\n\nРозмір адміністративного збору за виключення судна з Державного суднового реєстру України з видачею свідоцтва становить 0,5 вартості реєстрації судна у Державному судновому реєстрі України.\n\nЗаява про реєстрацію або тимчасову реєстрацію судна, припинення або тимчасове припинення реєстрації судна у Державному судновому реєстрі України та додані до неї документи подаються до центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, в один із таких способів:\n\nособисто судновласником або уповноваженою ним особою;\n\nнадсилаються поштою з повідомленням про вручення та з описом вкладення;\n\nв електронній формі.\n\nУ заяві окремо зазначаються спосіб, у який заявник бажає отримати відповідні документи (поштою, особисто або через представника), та строк проведення реєстраційних дій (звичайний або протягом двох робочих днів з дати реєстрації заяви).\n\n{Частина чотирнадцята статті 27 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nКопії документів, що додаються до заяви, засвідчуються нотаріусом або органами, які здійснили їх оформлення та видачу. Копія документа, що посвідчує особу власника судна та підтверджує його громадянство, засвідчується його власником. Копія обмірного свідоцтва може бути завірена заявником. До всіх документів, складених іноземною мовою, додається переклад на державну мову, засвідчений у встановленому порядку. Разом із заявою подається також підписаний заявником перелік доданих документів.\n\nДо заяви про реєстрацію судна додаються такі документи:\n\nкопії документів, що підтверджують право власності на судно, а також на двигун, якщо його придбано окремо;\n\nкопія обмірного свідоцтва (за наявності);\n\nсвідоцтво про тимчасове право плавання під Державним Прапором України (якщо судно тимчасово зареєстровано у Державному судновому реєстрі України і строк дії цього свідоцтва не закінчився);\n\nдокументальне підтвердження втрати права плавання під державним прапором іншої держави або скасування запису у реєстрі суден іншої держави (якщо судно раніше було зареєстровано органом реєстрації іншої держави);\n\nкопія документа, що посвідчує особу власника судна та підтверджує його громадянство;\n\nфотографічні знімки судна у паперовому вигляді (загальний вигляд з правого та лівого борту);\n\nкопія документа, що підтверджує сплату адміністративного збору.\n\nДля тимчасової реєстрації іноземного судна, зафрахтованого за договором бербоут-чартера, до заяви також додаються:\n\nкопія договору фрахтування;\n\nписьмовий дозвіл власника судна на тимчасову реєстрацію в Україні;\n\nписьмовий дозвіл уповноваженого органу держави іноземної реєстрації судна на тимчасову реєстрацію в Україні (у випадку, передбаченому частиною третьою статті 26 цього Кодексу);\n\nписьмовий дозвіл заставодержателя на тимчасову реєстрацію в Україні (якщо судно перебуває в заставі).\n\nДо заяви про виключення або тимчасове виключення судна з Державного суднового реєстру України додаються такі документи:\n\nписьмове пояснення заявника щодо необхідності виключення судна з Державного суднового реєстру України (у разі загибелі судна, зникнення його безвісти, визнання його непридатним для подальшої експлуатації);\n\nсвідоцтво про право плавання під Державним Прапором України або свідоцтво про тимчасове право плавання під Державним Прапором України (не додається у разі загибелі судна, зникнення його безвісти);\n\nсвідоцтво про право власності на судно;\n\nписьмовий дозвіл заставодержателя на припинення реєстрації у Державному судновому реєстрі України (якщо судно перебуває в заставі);\n\nкопія документа, що підтверджує сплату адміністративного збору.\n\nДо заяви про внесення змін до Державного суднового реєстру України додаються:\n\nписьмове обґрунтування за підписом заявника та документи, що підтверджують необхідність внесення змін до Державного суднового реєстру України (за наявності);\n\nраніше виданий документ, що підлягає заміні (за потреби);\n\nкопія документа, що підтверджує сплату адміністративного збору.\n\nДо заяви про видачу нових документів замість втрачених додаються:\n\nпримірник друкованого видання засобу масової інформації, в якому розміщено оголошення про втрату документів та визнання їх недійсними;\n\nкопія документа, що підтверджує сплату адміністративного збору.\n\nРеєстрація заяви є обов’язком посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту. Реєстрація заяви здійснюється з урахуванням положень Закону України \"Про адміністративну процедуру\".\n\n{Частина двадцять перша статті 27 в редакції Закону № 4017-IX від 10.10.2024}\n\nНа вимогу заявника або його представника у день надходження заяви центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, видає (надсилає) йому письмове підтвердження реєстрації його заяви із зазначенням дати та номера реєстрації, крім випадків, якщо адміністративна справа вирішується в момент подання заяви. Реєстрація заяви, поданої в електронній формі, підтверджується автоматично надісланим електронним повідомленням.\n\n{Частина двадцять друга статті 27 в редакції Закону № 4017-IX від 10.10.2024}\n\nВідмова посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, у реєстрації заяви не допускається.\n\n{Частина двадцять третя статті 27 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nЗа результатами розгляду адміністративної справи центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, з урахуванням вимог Закону України \"Про адміністративну процедуру\":\n\n{Абзац перший частини двадцять четвертої статті 27 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nздійснює реєстрацію або тимчасову реєстрацію судна у Державному судновому реєстрі України, припиняє або тимчасово припиняє реєстрацію судна у Державному судновому реєстрі України, вносить зміни до Державного суднового реєстру України, видає нові документи замість втрачених;\n\nвідмовляє у реєстрації або тимчасовій реєстрації судна у Державному судновому реєстрі України, припиненні або тимчасовому припиненні реєстрації судна у Державному судновому реєстрі України, внесенні змін до Державного суднового реєстру України, видачі нових документів замість втрачених.\n\nПідставою для відмови у реєстрації або тимчасовій реєстрації судна, припиненні або тимчасовому припиненні реєстрації судна, внесенні змін до Державного суднового реєстру України, видачі нових документів замість втрачених є:\n\nнеподання документів, зазначених у цій статті;\n\nподання документів, що містять недостовірні відомості;\n\nневідповідність поданих документів вимогам закону.\n\nРішення про відмову у реєстрації або тимчасовій реєстрації судна, припиненні або тимчасовому припиненні реєстрації судна, внесенні змін до Державного суднового реєстру України, видачі нових документів замість втрачених приймається після забезпечення особі права на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\n\n{Статтю 27 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nУ разі відмови у реєстрації або тимчасовій реєстрації морського судна внутрішнього плавання у Державному судновому реєстрі України, виключенні або тимчасовому виключенні судна з Державного суднового реєстру України, внесенні змін до Державного суднового реєстру України, видачі нових документів замість втрачених центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, зобов’язаний надати заявнику відповідну письмову відповідь протягом п’яти робочих днів з дня реєстрації заяви або двох робочих днів, якщо за бажанням заявника реєстраційні дії повинні бути проведені протягом двох робочих днів з дати реєстрації відповідної заяви.\n\n{Частина двадцять сьома статті 27 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\n{Частину двадцять восьму статті 27 виключено на підставі Закону № 4017-IX від 10.10.2024}\n\nУ разі відмови у реєстрації або тимчасовій реєстрації судна, тимчасовому припиненні реєстрації судна, внесенні змін до Суднової книги України, видачі нових документів замість втрачених заявник має право на повернення коштів реєстраційного збору як надміру зарахованих до бюджету платежів у встановленому законодавством порядку.\n\nВідомості про судна, зареєстровані або тимчасово зареєстровані у Державному судновому реєстрі України, доступ до яких є вільним і безоплатним, оприлюднюються у систематизованому вигляді на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nПорядок та умови реєстрації суден у Судновій книзі України встановлюються Законом України \"Про внутрішній водний транспорт\".\n\n{Стаття 27 в редакції Закону № 1054-IX від 03.12.2020}",
        "28": "Стаття 28.",
        "29": "Стаття 29.\nЗ моменту реєстрації судна у Державному судновому реєстрі України або Судновій книзі України всі раніше зроблені записи щодо цього судна в суднових реєстрах зарубіжних держав Україною не визнаються.\n\nТаким же чином Україною не визнається внесення судна України у судновий реєстр іноземної держави, якщо судно не виключено у встановленому порядку із Державного суднового реєстру України або Суднової книги України.\n\nСудно виключається із Державного суднового реєстру України або Суднової книги України у разі:\n\n1) визнання судна непридатним для подальшої експлуатації і ремонту;\n\n2) втрати судном права плавання під Державним прапором України;\n\n3) загибелі судна або пропажі його безвісти.\n\n{Статтю 30 виключено на підставі Закону № 1054-IX від 03.12.2020}",
        "31": "Стаття 31.\nОсоби, які ухиляються від обов'язкової реєстрації судна, або зареєстрували його у Державному судновому реєстрі України чи Судновій книзі України незаконним шляхом, або які порушили вимоги статті 30 цього Кодексу, несуть відповідальність згідно з чинним законодавством України.",
        "32": "Стаття 32.\nПоняття \"українське судно\" або \"судно України\" означає національну належність судна, на яке поширюється юрисдикція України.\n\nНаціональна належність судна визначається його державною реєстрацією в Україні і одержанням права плавання під Державним прапором України.\n\nПраво плавання під Державним Прапором України має судно, яке перебуває у власності фізичної особи - громадянина України, фізичної особи - підприємця, юридичної особи, зареєстрованих на території України, або судно, що використовується зазначеними особами на умовах договору бербоут-чартера (крім суден, власниками чи судновласниками яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом, юридичні особи, які зареєстровані на території держави, визнаної Україною державою-агресором або державою-окупантом, юридичні особи, зареєстровані на території України, учасниками (акціонерами, членами) або кінцевими бенефіціарами яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом, чи юридичні особи, зареєстровані на території України, учасниками (акціонерами, членами) або кінцевими бенефіціарами яких є держава, визнана Україною державою-агресором або державою-окупантом, фізичні та юридичні особи, стосовно яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\").\n\n{Стаття 32 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "33": "Стаття 33.\nСудно одержує право плавання під Державним прапором України з часу реєстрації його у Державному судновому реєстрі України або Судновій книзі України та отримання суднового патенту або суднового білета.\n\nСудно, придбане за кордоном, користується правом плавання під Державним прапором України з часу видачі консулом України тимчасового свідоцтва, в якому засвідчується одержання цього права. Тимчасове свідоцтво є дійсним до реєстрації судна у Державному судновому реєстрі України або Судновій книзі України, але не більше одного року.\n\nЗа підняття на судні Державного прапора України без одержання права плавання під цим прапором винні особи несуть відповідальність у встановленому законодавством порядку.\n\n{Стаття 33 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "34": "Стаття 34.\nЯкщо власник українського судна передає його за бербоут-чартером іноземній фізичній або юридичній особі, то це судно може тимчасово втрачати право плавання під Державним прапором України за умови, що:\n\n{Зміни до абзацу першого статті 34 див. в Законі № 5502-VI від 20.11.2012}\n\n1) законодавство цієї іноземної держави не забороняє зміну прапора;\n\n2) власник судна згоден на тимчасове переведення судна під прапор іноземної держави;\n\n3) заставодержателі зареєстрованих застав судна згодні на тимчасове переведення судна під прапор іноземної держави.\n\n{Стаття 34 із змінами, внесеними згідно із Законами № 5462-VI від 16.10.2012, № 1054-IX від 03.12.2020}\n\nГЛАВА 3. СУДНОВІ ДОКУМЕНТИ",
        "35": "Стаття 35.\nНа українському самохідному морському судні повинні знаходитися такі суднові документи:\n\nсвідоцтво про право плавання під Державним Прапором України (судновий патент);\n\nкласифікаційне свідоцтво;\n\nобмірне свідоцтво (на судні з корпусом довжиною 24 метри і більше);\n\nсвідоцтво про мінімальний безпечний склад екіпажу;\n\nпасажирське свідоцтво (на пасажирському судні);\n\nсуднова роль (список осіб суднового екіпажу);\n\nсписок пасажирів, які перебувають на судні (за наявності);\n\nсудновий журнал;\n\nмашинний журнал (для суден з механічним двигуном), який може бути об’єднаний із судновим журналом;\n\nдозвіл на експлуатацію суднової радіостанції (за наявності);\n\nсвідоцтво про вантажну марку, якщо судно використовується для цілей, передбачених пунктами 1, 3 частини першої статті 15 цього Кодексу;\n\nдокументи, передбачені правилами реєстрації операцій із шкідливими речовинами на суднах, у морських та річкових портах і терміналах;\n\nдокументи щодо перевезення небезпечного вантажу (на судні, що перевозить такий вантаж).\n\nСписок пасажирів є обов’язковим для пасажирських суден із каютами для пасажирів на всю ніч.\n\nНа українському морському судні без екіпажу повинні знаходитися:\n\nсвідоцтво про право плавання під Державним Прапором України (судновий патент);\n\nобмірне свідоцтво (на судні довжиною 24 метри і більше).\n\nРеєстрація операцій із шкідливими речовинами на суднах, визначення мінімального безпечного складу екіпажу суден, безперервна реєстрація історії судна ведуться за правилами, встановленими центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, з урахуванням вимог міжнародних договорів України.\n\nСудно, що здійснює міжнародні рейси, повинно також мати документи, передбачені міжнародними договорами України.\n\nПерелік документів малих, спортивних суден і водних мотоциклів встановлюється Законом України \"Про внутрішній водний транспорт\".\n\n{Стаття 35 із змінами, внесеними згідно із Законами № 3370-IV від 19.01.2006, № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 1089-IX від 16.12.2020; в редакції Закону № 1054-IX від 03.12.2020}",
        "36": "Стаття 36.\nСудно, що несе спеціальну державну службу, а також спортивне судно можуть не мати обмірного свідоцтва. Однак місткість судна, що несе спеціальну державну службу, може бути визначена спрощеним способом з видачею відповідного посвідчення.\n\nСудно, що плаває в портових або прибережних водах, може не мати машинного і санітарного журналів, якщо інше не встановлено правилами ведення цих журналів.",
        "37": "Стаття 37.",
        "38": "Стаття 38.\nСвідоцтво про право плавання під Державним Прапором України видається центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nСудновий білет видається центральним органом виконавчої влади, що реалізує державну політику у сфері внутрішнього водного транспорту.\n\nСуднові документи, передбачені міжнародними договорами України, видає визнана організація, уповноважена на це двостороннім договором, укладеним такою організацією з центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nКласифікаційне свідоцтво, обмірне свідоцтво, пасажирське свідоцтво, свідоцтво про вантажну марку для суден, що не здійснюють міжнародних рейсів, видаються класифікаційним товариством. Відповідно до правил класифікаційного товариства окремі категорії суден можуть не мати обмірного свідоцтва або свідоцтва про вантажну марку.\n\nСвідоцтво про мінімальний безпечний склад екіпажу і журнал безперервної реєстрації історії судна видаються центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nСуднові документи, передбачені цією статтею, видачу яких здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, видаються з урахуванням вимог Закону України \"Про адміністративну процедуру\".\n\n{Статтю 38 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nЗбір за видачу свідоцтва про мінімальний склад екіпажу при первинній реєстрації під Державним Прапором України судна, побудованого в Україні, віком не більше п’яти років не справляється.\n\nЗбір за видачу свідоцтва про мінімальний склад екіпажу малих суден, що здійснюють комерційні перевезення до 12 пасажирів, становить 0,3 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року.\n\nЗа видачу свідоцтва про мінімальний склад екіпажу справляється збір у таких розмірах:\n\nдля пасажирських суден - 1,5 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року;\n\nдля танкерів (бункерівників) - 2,5 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року;\n\nдля суден, що перевозять хімічні та небезпечні вантажі, - 1,9 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року;\n\nдля суден спеціального призначення - 0,9 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року;\n\nдля суховантажних та інших суден - 1,4 прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року.\n\nЗбір за видачу журналу безперервної реєстрації історії судна становить 1,4 розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року.\n\nЗбір за видачу дубліката журналу безперервної реєстрації історії судна становить 0,7 розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня відповідного календарного року.\n\nСвідоцтво про мінімальний безпечний склад екіпажу видається за заявою судновласника або уповноваженої ним особи. До заяви додається розрахунок мінімального безпечного складу екіпажу, що відповідає правилам визначення мінімального безпечного складу екіпажу суден і міжнародним договорам України, та копія документа, що підтверджує сплату збору.\n\nЖурнал безперервної реєстрації історії судна видається за письмовою заявою судновласника, до якої додаються анкета судна за формою, встановленою правилами безперервної реєстрації історії судна, та копія документа, що підтверджує сплату збору.\n\nВидача свідоцтва про мінімальний безпечний склад екіпажу і журналу безперервної реєстрації історії судна здійснюється протягом п’яти робочих днів з дати реєстрації відповідної заяви. За бажанням заявника видача може бути проведена протягом двох робочих днів з дати реєстрації відповідної заяви. Заявнику, який бажає отримати документи поштовим відправленням, що надсилається поштою, відправлення документів здійснюється наступного робочого дня після видачі. Відмова посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, у реєстрації заяви не допускається.\n\n{Частина чотирнадцята статті 38 в редакції Закону № 4017-IX від 10.10.2024}\n\nПідставою для відмови у видачі свідоцтва про мінімальний безпечний склад екіпажу або журналу безперервної реєстрації історії судна є:\n\nнеподання документів, зазначених у цій статті;\n\nподання документів, що містять недостовірні відомості;\n\nневідповідність поданих документів вимогам закону.\n\nУ разі відмови у видачі свідоцтва про мінімальний безпечний склад екіпажу або журналу безперервної реєстрації історії судна центральний орган виконавчої влади, що реалізує державну політику у сфері морського транспорту, зобов’язаний поінформувати про це заявника протягом п’яти робочих днів з дня отримання заяви або двох робочих днів, якщо за бажанням заявника видача мала бути проведена протягом двох робочих днів з дати прийняття відповідної заяви.\n\nРішення про відмову у видачі свідоцтва про мінімальний безпечний склад екіпажу або журналу безперервної реєстрації історії судна приймається після забезпечення особі права на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\n\n{Статтю 38 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nУ разі якщо заява не підлягає розгляду відповідно до вимог Закону України \"Про адміністративну процедуру\", посадова особа центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, яка розглядає справу, приймає рішення про відмову у прийнятті заяви до розгляду, про що невідкладно повідомляється особа, яка подала заяву, крім випадку подання анонімної заяви (заяви, із змісту якої неможливо встановити особу заявника).\n\n{Статтю 38 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nУ разі реєстрації повідомлення про відмову у прийнятті заяви до розгляду заявник має право:\n\n{Абзац перший частини дев’ятнадцятої статті 38 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nподати виправлену заяву;\n\nоскаржити рішення посадової особи центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту, у порядку, передбаченому законодавством.\n\n{Частину двадцяту статті 38 виключено на підставі Закону № 4017-IX від 10.10.2024}\n\nВідомості про свідоцтва про мінімальний безпечний склад екіпажу і журнали безперервної реєстрації історії судна оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nДозвіл на експлуатацію суднової радіостанції видається національною комісією, що здійснює державне регулювання у сфері зв’язку та інформатизації, відповідно до закону.\n\n{Стаття 38 із змінами, внесеними згідно із Законами № 3370-IV від 19.01.2006, № 2189-VI від 13.05.2010, № 5502-VI від 20.11.2012, № 1089-IX від 16.12.2020; в редакції Закону № 1054-IX від 03.12.2020}",
        "39": "Стаття 39.\nДокументи, зазначені у статті 35 цього Кодексу, повинні зберігатися на судні в оригіналах, крім свідоцтва про право власності на судно, яке може бути в нотаріально засвідченій копії.\n\nУ випадках, передбачених законодавством та/або міжнародними договорами України, суднові документи можуть бути на судні в електронному вигляді.\n\nДопускається не зберігати на морському судні без екіпажу суднові документи, якщо на його борту міститься металева або пластикова пластина з даними про ідентифікаційний номер судна, назву класифікаційного товариства, номер класифікаційного свідоцтва та строк його дії. Інформація, зазначена на металевій або пластиковій пластині, повинна відповідати інформації класифікаційного свідоцтва, що підтверджується штампом, який проставляється на пластині класифікаційним товариством. Суднові документи у такому разі можуть знаходитися на буксирі (якщо це судно без екіпажу входить до складу суден) або зберігатися у судновласника.\n\n{Стаття 39 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "40": "Стаття 40.\nВизнання обмірного свідоцтва, пасажирського свідоцтва, експлуатаційних документів на право користування судновою станцією, свідоцтва про відповідність спеціальним вимогам для суден, що перевозять небезпечні вантажі, свідоцтва про вантажну марку судна, що плаває під іноземним прапором і заходить в порти України, здійснюється на підставі міжнародних договорів України.\n\nСудно, що плаває під прапором іноземної держави і не має при заходженні в порти України документів, вказаних у частині першій цієї статті, підлягає обов'язковому огляду з визначенням місткості, пасажиромісткості, найменшої висоти надводного борту та огляду його радіостанції на тих же підставах, що й судна, які плавають під Державним прапором України.\n\nУ разі виникнення сумніву щодо виконання вимог безпеки плавання будь-яким судном, що плаває під іноземним прапором, при заходженні в порти України, незалежно від наявності відповідних документів, воно може бути піддано огляду в порядку технічного нагляду на тих же підставах, що й судна, які плавають під Державним прапором України.\n\n{Стаття 40 із змінами, внесеними згідно із Законами № 3370-IV від 19.01.2006, № 2189-VI від 13.05.2010, № 1089-IX від 16.12.2020}\n\nГЛАВА 4. АРЕШТ СУДЕН",
        "41": "Стаття 41.\nСудно може бути арештоване чи звільнене з-під арешту тільки за рішенням суду, господарського суду або голови Морської арбітражної комісії.\n\nАрешт судна означає будь-яке затримання судна або обмеження в його пересуванні, що здійснюються для забезпечення морських вимог, зазначених у статті 42 цього Кодексу, під час перебування судна в морському порту України.\n\nАрешт не включає заходів, що здійснюються для виконання рішень суду чи господарського суду, що набрали чинності.\n\nПраво суду, господарського суду або Морської арбітражної комісії здійснювати арешт суден згідно з частиною першою цієї статті не обмежує прав капітана морського порту щодо затримання суден в порядку, передбаченому статтями 80-82 і 91 цього Кодексу.\n\n{Стаття 41 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "42": "Стаття 42.\nСудно може бути арештоване тільки на морські вимоги. Морська вимога - це вимога, що виникає з права власності та інших майнових прав на судно, будівництво судна, управління, експлуатацію або комерційне використання судна, заставу судна чи здійснення заходів, пов'язаних з рятуванням судна, а саме вимога у зв'язку з:\n\n1) заподіянням шкоди в результаті втрати або пошкодження майна у зв'язку з експлуатацією судна;\n\n2) заподіянням шкоди в результаті позбавлення життя або ушкодження здоров'я на суші або на воді у прямому зв'язку з експлуатацією судна;\n\n3) заподіянням шкоди навколишньому природному середовищу;\n\n4) винагородою, що належить за здійснення рятувальних заходів або виконання вимог будь-яких договорів про рятування;\n\n5) компенсацією та іншими сумами, що належать за усунення або спробу усунення загрози заподіяння шкоди, за вжиття запобіжних заходів чи здійснення аналогічних операцій;\n\n6) підняттям, віддаленням або знищенням судна, що стало уламками, чи його вантажу та викликаними цим витратами;\n\n7) будь-яким договором використання або фрахтування судна;\n\n8) будь-яким договором перевезення вантажу або пасажирів на судні;\n\n9) втратою чи пошкодженням вантажу, включаючи багаж, під час перевезення або у зв'язку з ним;\n\n10) загальною аварією;\n\n11) лоцманським проведенням та сплатою лоцманських зборів;\n\n12) буксируванням;\n\n13) постачанням продуктів харчування, матеріалів, палива, запасів, обладнання, включаючи контейнери, для експлуатації судна або утримання його;\n\n14) будівництвом, ремонтом, перебудовою або переобладнанням судна;\n\n15) зборами в порту, каналі та інших судноплавних водах, а також у доці;\n\n16) заробітною платою та іншими коштами, що належать капітану, членам командного складу та іншим членам екіпажу у зв'язку з виконанням ними своїх службових обов'язків на борту судна, включаючи витрати на репатріацію і внески за соціальним страхуванням, що сплачуються від їх імені;\n\n17) дисбурсменськими витратами, які здійснюються щодо судна капітаном, власником, фрахтувальником або агентом;\n\n18) страховою премією, включаючи внески за взаємне страхування, що сплачуються стосовно судна його власником або фрахтувальником за бербоут-чартером;\n\n19) будь-якою комісійною, брокерською або агентською винагородою, що сплачується стосовно судна його власником або фрахтувальником за бербоут-чартером;\n\n20) будь-яким спором про право власності на судно або володіння ним;\n\n21) будь-яким спором між двома або кількома власниками судна щодо використання судна і розподілу прибутку;\n\n22) заставою судна;\n\n23) будь-яким спором, що виникає з договору купівлі-продажу судна.",
        "43": "Стаття 43.\nСудно, стосовно якого виникли морські вимоги, може бути арештовано тільки за наявності хоча б однієї з таких умов:\n\nа) вимога входить до категорії привілейованих вимог згідно з пунктами 1, 2, 3-5 і 7 статті 358 цього Кодексу;\n\nб) вимога грунтується на зареєстрованій заставі судна;\n\nв) вимога стосується права власності на судно або володіння ним;\n\nг) вимога, не зазначена у підпунктах \"а\", \"б\" і \"в\" цієї статті, але якщо особа, якій судно належить на праві власності на час виникнення вимоги, несе відповідальність за цією вимогою і є його власником на момент початку процедури, пов'язаної з арештом судна;\n\n- фрахтувальник судна за бербоут-чартером несе відповідальність за цією вимогою і є фрахтувальником судна за бербоут-чартером або власником його на момент початку процедури, пов'язаної з арештом судна.\n\nБудь-яке судно або судна можуть бути арештовані, якщо на момент початку процедури, пов'язаної з арештом судна або суден, вони перебувають у власності особи, яка несе відповідальність за морською вимогою і яка на час виникнення вимоги була власником судна, стосовно якого морська вимога виникла, або фрахтувальником такого судна за бербоут-чартером, тайм-чартером або рейсовим чартером.\n\nЦе правило не застосовується до вимог про право власності на судно чи володіння ним.",
        "44": "Стаття 44.\nАрештоване судно звільняється з-під арешту у разі надання забезпечення морської вимоги в прийнятній формі та достатнього за розміром.\n\nЗа відсутності згоди сторін щодо форми і розміру забезпечення морської вимоги суд, господарський суд або Морська арбітражна комісія визначають форму і розмір забезпечення, який не повинен перевищувати вартості судна.\n\nБудь-яке прохання про звільнення судна з-під арешту у зв'язку з наданням забезпечення морської вимоги не означає визнання відповідальності, відмови від засобів захисту або права на обмеження відповідальності.\n\nОсоба, яка забезпечила морську вимогу згідно з частиною першою цієї статті, може в будь-який час звернутися до суду або в Морську арбітражну комісію з проханням про зменшення, зміну або анулювання забезпечення.",
        "45": "Стаття 45.\nСудно, що було вже арештовано і звільнено з-під арешту або стосовно якого забезпечення морської вимоги уже було надано, може бути арештовано знову або арештовано на ту ж морську вимогу лише за наявності хоча б однієї з таких умов:\n\nа) розмір забезпечення тієї ж вимоги, одержаного раніше, є недостатнім за умов, що загальний розмір забезпечення морської вимоги не може перевищувати вартості судна;\n\nб) особа, яка вже надала забезпечення морської вимоги, не спроможна виконати своє зобов'язання повністю або частково;\n\nв) судно, що вже було арештовано, або забезпечення морської вимоги, що вже було надано, було звільнено на прохання або за згодою особи, яка заявила вимогу, при наявності для цього підстав;\n\nг) особа, яка заявила вимогу, не змогла вжити всіх необхідних заходів до того, щоб перешкодити звільненню.\n\nБудь-яке судно, яке могло бути арештовано на ту ж морську вимогу, не підлягає арешту, якщо:\n\nа) розмір забезпечення такої вимоги, що вже отримана, не є недостатнім або\n\nб) не застосовуються правила, що містяться в пунктах \"б\" і \"в\" частини першої цієї статті.\n\nПравила цієї статті не застосовуються щодо незаконного звільнення судна з-під арешту.",
        "46": "Стаття 46.\nОсоба, на вимогу якої судно арештовано, несе відповідальність за будь-які збитки, завдані власнику судна або фрахтувальнику його за бербоут-чартером у результаті необгрунтованого арешту судна або надання надмірного забезпечення морської вимоги.\n\nСуд, господарський суд або голова Морської арбітражної комісії можуть як умову арешту судна або продовження арешту, накладеного раніше, зобов'язати особу, яка заявила вимогу про це, надати забезпечення морської вимоги в розмірі та на умовах, визначених судом або головою Морської арбітражної комісії, у зв'язку з будь- якими збитками, що можуть бути заподіяні власникові судна чи фрахтувальникові його за бербоут-чартером в результаті необгрунтованого арешту судна або надмірного забезпечення морської вимоги і за що така особа може нести відповідальність.",
        "47": "Стаття 47.\nПравила цієї глави застосовуються також до суден, що перебувають у державній власності та здійснюють виключно комерційну діяльність.\n\nРОЗДІЛ III. ЕКІПАЖ СУДНА\n\nГЛАВА 1. ЗАГАЛЬНІ ПРАВИЛА",
        "48": "Стаття 48.\nПравове становище екіпажу судна, що плаває під прапором України, а також відносини між членами екіпажу, які беруть участь в експлуатації цього судна, між членами екіпажу цього судна і судновласником визначаються чинним законодавством України.\n\nВідносини, зазначені у частині першій цієї статті, що виникають на судні, яке знаходиться в територіальному морі та внутрішніх водах України і плаває під прапором іншої держави, регулюються законодавством держави, під прапором якої плаває судно, договорами між судновласником і членами екіпажу судна, якщо інше не передбачено міжнародним договором України.",
        "49": "Стаття 49.\nДо екіпажу судна входять капітан, інші особи командного складу і суднова команда.\n\nДо командного складу судна, крім капітана, належать: помічники капітана, суднові механіки, електромеханіки, радіоспеціалісти, судновий лікар, боцман. До командного складу судновласник може віднести інших суднових спеціалістів.\n\nСуднова команда складається з осіб, які виконують службові обов'язки на судні та не належать до командного складу судна.",
        "50": "Стаття 50.\nМінімальний склад екіпажу, при якому допускається вихід судна в море, встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, залежно від типу, району плавання, призначення судна та відповідно до чинного законодавства України.\n\n{Стаття 50 із змінами, внесеними згідно із Законами № 5462-VI від 16.10.2012, № 1054-IX від 03.12.2020}\n\n{Зміни до статті 50 див. в Законі № 5502-VI від 20.11.2012}",
        "51": "Стаття 51.\nДо зайняття посад капітана та інших осіб командного складу судна допускаються особи, які мають відповідні звання та пройшли обов’язкову підготовку на умовах, визначених Міжнародною конвенцією про підготовку і дипломування моряків та несення вахти 1978 року, з поправками.\n\nПоложення про звання осіб командного складу морських суден та порядок їх присвоєння затверджується Кабінетом Міністрів України.\n\nПрисвоєння звань засвідчується видачею диплома (сертифіката компетентності) та підтвердження до нього після успішного підтвердження компетентності у державній кваліфікаційній комісії.\n\nОбов’язкова підготовка моряків для осіб, які займають певні посади на судні або виконують спеціальні обов’язки на судні, здійснюється за програмами підготовки, схваленими центральним органом виконавчої влади, що реалізує державну політику у сфері морського та річкового транспорту, та підтверджується отриманням особою Свідоцтва фахівця після успішного завершення схваленої програми підготовки та, у разі необхідності, підтвердження кваліфікації у державній кваліфікаційній комісії.\n\nПовторне підтвердження диплома здійснюється через строк, що не перевищує п’ять років з дати видачі попереднього підтвердження без складання іспитів у державній кваліфікаційній комісії у разі дотримання таких вимог:\n\n1) придатності особи для роботи на суднах за станом здоров’я;\n\n2) наявності чинних свідоцтв про схвалену обов’язкову підготовку, необхідну для диплома, що підтверджується;\n\n3) наявності підтвердженого центральним органом виконавчої влади, що реалізує державну політику на морському та річковому транспорті, стажу роботи на суднах з виконанням при цьому функцій, що відповідають диплому, що підтверджується, на строк не менше загалом дванадцяти місяців з попередніх п’яти років, або сумарно трьох місяців з попередніх шести місяців перед повторним підтвердженням диплома, або вважаються еквівалентними, стажу роботи на судні, який вимагається абзацом першим пункту третього частини п’ятої цієї статті, або успішного закінчення схваленого курсу або курсів підготовки, або завершення підтвердженого стажу роботи на судні з виконанням при цьому функцій, відповідних наявному диплому, протягом не менше трьох місяців на понадштатній посаді чи на посаді командного складу, нижчій за ту, яка передбачена дійсним наявним дипломом, безпосередньо перед зайняттям посади, для якої цей диплом є дійсним.\n\nПовторне підтвердження диплома для роботи на танкерах здійснюється через строк, що не перевищує п’ять років без складання іспитів у державній кваліфікаційний комісії у разі:\n\nнаявності стажу роботи на судні, з виконанням при цьому функцій відповідно до отриманого диплома або підтвердження, протягом сумарно не менше трьох місяців з попередніх п’яти років, або\n\nуспішного закінчення схваленого навчального курсу або курсів.\n\nПозбавлення звання і вилучення диплома або кваліфікаційного свідоцтва допускається тільки за рішенням суду.\n\nДо зайняття посад командного складу, для яких не передбачено присвоєння звання, а також членів суднової команди допускаються особи, які мають видані у встановленому порядку відповідні документи, що підтверджують їх кваліфікацію, необхідну для виконання обов’язків на судні.\n\n{Стаття 51 із змінами, внесеними згідно із Законом № 5502-VI від 20.11.2012; текст статті 51 в редакції Закону № 1578-IX від 29.06.2021}",
        "52": "Стаття 52.\nДо роботи на судні допускаються особи, визнані придатними для цього за станом здоров'я. Висновок про придатність особи для роботи на судні за станом здоров'я надається закладом центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, відповідно до правил, установлених цим органом.\n\n{Текст статті 52 в редакції Закону № 5462-VI від 16.10.2012}",
        "53": "Стаття 53.\nЧлени екіпажу судна, зареєстрованого у Державному судновому реєстрі України або Судновій книзі України, можуть бути громадянами будь-якої держави. Капітаном судна може бути тільки громадянин України.",
        "54": "Стаття 54.\nПорядок прийняття на роботу суднового екіпажу, їх права і обов'язки, умови роботи на судні та оплати праці, соціально-побутового обслуговування на морі і в порту, а також порядок і підстави звільнення регулюються законодавством і міжнародними договорами України, цим Кодексом, генеральними та галузевими тарифними угодами, колективними і трудовими договорами (контрактами).\n\n{Частину другу статті 54 виключено на підставі Закону № 1054-IX від 03.12.2020}\n\n{Стаття 54 із змінами, внесеними згідно із Законами № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "55": "Стаття 55.\nРепатріація за рахунок судновласника здійснюється у таких випадках:\n\nу разі звільнення з ініціативи власника або уповноваженого ним органу;\n\nу разі захворювання і травми;\n\nу разі загибелі судна;\n\nякщо судновласник не може виконувати свої обов'язки, що випливають з чинного законодавства України, договору (контракту).\n\nСудновласник репатріює моряка в порт, зазначений у контракті, колективному договорі, а у разі їх відсутності - в порт прийняття на роботу. Судновласник несе відповідальність за організацію і витрати на репатріацію в обсязі затрат на проїзд (як правило, літаком), оплату проживання і харчування, оплату праці і допомогу, перевезення багажу в кількості, передбаченій договором (контрактом), лікування (до тих пір, коли моряк не буде транспортабельним).\n\nЯкщо судновласник не може організувати репатріацію і оплатити витрати, ці обов'язки виконують уповноважені на те Кабінетом Міністрів України органи з подальшим стягненням ними з судновласника понесених затрат в безакцептному порядку.",
        "56": "Стаття 56.\nЧлен суднового екіпажу має право перевозити на судні майно, призначене для особистого користування.\n\nУ разі втрати або пошкодження цього майна внаслідок аварійної морської події судновласник повинен відшкодувати членові суднового екіпажу заподіяні збитки виходячи з діючих цін на майно такого ж роду і якості.\n\nНе підлягає відшкодуванню вартість майна членів екіпажу, які винні в аварійній морській події.\n\nПеревезення на судні майна, не призначеного для особистого користування, без дозволу судновласника не допускається. Член екіпажу, який перевозить таке майно, повинен відшкодувати судновласникові заподіяні у зв'язку з цим збитки.",
        "57": "Стаття 57.\nСудновласник судна відповідно до правил, що затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, а також міжнародних договорів України забезпечує:\n\n1) комплектування судна кваліфікованим екіпажем у необхідному складі, що підтверджується судновими документами і кваліфікаційними документами членів екіпажу;\n\n2) наявність та ефективне функціонування на судні і у судновласника системи управління безпечною експлуатацією судна та запобігання забрудненню;\n\n3) безпечні умови і режим праці на судні;\n\n4) охорону здоров’я членів екіпажу на борту судна і на березі, обладнання судна всіма необхідними для цього засобами та устаткуванням;\n\n5) постачання продовольства і води в достатній кількості та належної якості;\n\n6) належні суднові приміщення.\n\nМінімальні норми, які забезпечують власники торговельних суден, що не здійснюють міжнародних рейсів, не можуть бути нижче рівня, встановленого міжнародними договорами України для таких суден, що здійснюють міжнародні рейси.\n\n{Стаття 57 із змінами, внесеними згідно із Законами № 5462-VI від 16.10.2012, № 5502-VI від 20.11.2012; текст статті 57 в редакції Закону № 1054-IX від 03.12.2020}\n\nГЛАВА 2. КАПІТАН СУДНА",
        "58": "Стаття 58.\nНа капітана судна покладається управління судном, у тому числі судноводіння, вжиття всіх заходів, необхідних для забезпечення безпеки плавання, запобігання забрудненню морського середовища, підтримання порядку на судні, запобігання завданню будь-якої шкоди судну, людям і вантажу, що перебувають на ньому.\n\nКапітан судна внаслідок свого службового становища визнається представником судновласника і вантажовласника щодо дій, викликаних потребами судна, вантажу або плавання, а також позовів, що стосуються довіреного йому майна, якщо на місці немає інших представників судновласника або вантажовласника.\n\nПід час аварійних морських подій з судном, а також у разі зіпсуття, пошкодження і втрати вантажу або багажу, що перевозиться, заподіяння травм людям та інших випадків, у результаті яких можуть бути пред'явлені претензії або позови до судновласника, капітан судна повинен вжити всіх необхідних заходів для документального оформлення цих випадків у порядку, встановленому чинним законодавством України, а також провести попереднє розслідування аварійної морської події незалежно від її класифікування.\n\n{Стаття 58 із змінами, внесеними згідно із Законом № 2705-IV від 23.06.2005}",
        "59": "Стаття 59.\nКапітан судна зобов'язаний, якщо це він може зробити без серйозної загрози для свого судна і осіб, які перебувають на ньому:\n\n1) подати допомогу будь-якій виявленій у морі особі, якій загрожує загибель;\n\n2) прямувати з найбільшою швидкістю на допомогу гинучим, якщо йому повідомлено, що вони потребують допомоги, і якщо на такі дії з його боку можна розумно розраховувати.\n\nЗа невиконання зазначених у цій статті обов'язків капітан судна несе відповідальність згідно з чинним законодавством України.\n\nСудновласник не несе ніякої відповідальності за невиконання капітаном судна обов'язків надання допомоги.",
        "60": "Стаття 60.\nКапітан кожного із суден, що зіткнулися, зобов'язаний після зіткнення, наскільки він може зробити це без серйозної загрози для своїх пасажирів, екіпажу і судна, подати допомогу іншому судну, його пасажирам і екіпажу. Капітани суден зобов'язані, наскільки це можливо, повідомити один одному назву своїх суден, порти приписки, а також порти відправлення і призначення або найближчий порт, в який судно зайде.\n\nЗа невиконання зазначених у цій статті обов'язків капітан несе відповідальність згідно з чинним законодавством України.\n\nСудновласник не несе відповідальності за невиконання капітаном судна обов'язків подання допомоги після зіткнення суден.",
        "61": "Стаття 61.\nЯкщо особа, що перебуває на борту судна, потребує невідкладної медичної допомоги, яку неможливо надати в морі, капітан зобов'язаний зайти в найближчий порт, повідомити про це судновласника, а у разі заходження в іноземний порт - також консула України.",
        "62": "Стаття 62.\nУ випадку воєнної небезпеки, піратських дій капітан судна зобов'язаний вжити всіх необхідних і можливих заходів до рятування людей, які перебувають на судні, і недопущення захоплення судна, документів, вантажу та іншого майна, що знаходяться на ньому.",
        "63": "Стаття 63.\nКапітан судна має право на володіння табельною вогнепальною зброєю і застосування її для забезпечення особистої безпеки і безпеки людей та майна, що перебувають на судні, у порядку і межах, установлених чинним законодавством України.",
        "64": "Стаття 64.\nЯкщо, на думку капітана, судну загрожує неминуча загибель, після вжиття всіх заходів для рятування пасажирів капітан дозволяє судновому екіпажу залишити судно.\n\nКапітан залишає судно останнім після вжиття всіх можливих заходів для рятування суднового, радіо- і машинного журналів, карт цього рейсу, документів, цінностей.\n\nУ разі загибелі судна, куди б його екіпаж не було доставлено, капітан зберігає свої права і виконує обов'язки стосовно екіпажу.",
        "65": "Стаття 65.\nРозпорядження капітана судна в межах його повноважень повинні беззаперечно виконуватися всіма особами, які перебувають на судні.\n\nУ разі невиконання ким-небудь з осіб, які перебувають на судні, законних розпоряджень капітана він вживає щодо цих осіб необхідних заходів.\n\nКапітан судна має право застосовувати заходи заохочення і накладати дисциплінарні стягнення на осіб суднового екіпажу аж до усунення від виконання службових обов'язків у випадках і в порядку, передбачених чинним законодавством України про працю.\n\nЯкщо дії особи, яка перебуває на судні, не містять кримінально караного діяння, але загрожують безпеці судна або людей і майна, що на ньому перебувають, капітан судна має право ізолювати цю особу в окремому приміщенні. За незаконне утримання в окремому приміщенні або інше перевищення повноважень щодо підтримання порядку на судні капітан несе відповідальність згідно з чинним законодавством України.",
        "66": "Стаття 66.\nНіхто з осіб суднового екіпажу не може бути призначений на судно без згоди капітана.\n\nВідмова капітана судна прийняти до складу екіпажу особу, яку направив на судно судновласник, повинна бути обгрунтована. Така відмова з відповідним обгрунтуванням оформляється у письмовій формі та передається судновласникові і особі, якій відмовлено у прийнятті на роботу.",
        "67": "Стаття 67.\nЯкщо на судні, що перебуває у плаванні, вчиняються діяння, передбачені законом України про кримінальну відповідальність, капітан судна уповноважений на вчинення процесуальних дій в порядку, передбаченому кримінальним процесуальним законодавством України та відповідною Інструкцією, яка затверджується Генеральним прокурором за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері рибного господарства.\n\n{Зміни до частини першої статті 67 див. в Законі № 5462-VI від 16.10.2012}\n\nКапітан судна має право затримати особу, яка підозрюється у вчиненні кримінально караного діяння, до передачі її відповідним правоохоронним органам у першому порту України. У разі необхідності капітан судна може направити цю особу і зібрані матеріали в Україну на іншому судні, зареєстрованому в Україні.\n\nУ разі вчинення діяння, передбаченого законом України про кримінальну відповідальність, під час перебування судна в порту України капітан судна зобов'язаний передати особу, яка підозрюється у вчиненні цього діяння, відповідним правоохоронним органам в порядку, встановленому кримінальним процесуальним законодавством України.\n\n{Стаття 67 із змінами, внесеними згідно із Законами № 4652-VI від 13.04.2012, № 5502-VI від 20.11.2012, № 1798-VIII від 21.12.2016, № 1054-IX від 03.12.2020}",
        "68": "Стаття 68.\nЯкщо усі життєві припаси, у тому числі незнижуваний запас продовольства, вичерпані, з метою загального розподілу капітан судна має право провести реквізицію необхідної кількості продовольства, що є в розпорядженні осіб, які перебувають на судні, і реквізицію вантажу, що перебуває на судні і який може бути використаний для харчування. Про реквізицію складається акт.\n\nВартість реквізованого продовольства та вантажу відшкодовується судновласником.",
        "69": "Стаття 69.\nЯкщо під час рейсу виникла невідкладна потреба в грошах для продовження плавання, особливо для ремонту судна або утримання екіпажу, у разі відсутності можливості або часу для отримання розпорядження судновласника, капітан судна має право продати частину дорученого йому майна, яке не є необхідним для продовження плавання.\n\nКапітан судна має право обрати той спосіб придбання грошей для продовження плавання, який є найменш збитковим для судновласника і вантажовласника.\n\nВартість проданого вантажу повинна бути відшкодована його власнику, за винятком випадків, коли викликані цим збитки підпадають під ознаки загальної аварії або коли продаж було проведено тільки в інтересах вантажу.",
        "70": "Стаття 70.\nПро кожний випадок народження дитини, укладення шлюбу на судні капітан зобов'язаний скласти акт у присутності двох свідків, а також зробити запис у судновому журналі.\n\nЦей акт підлягає поданню до органів реєстрації актів цивільного стану для одержання свідоцтва про народження чи шлюб.\n\n{Стаття 70 із змінами, внесеними згідно із Законом № 5462-VI від 16.10.2012}",
        "71": "Стаття 71.\nКапітан судна зобов'язаний засвідчити складений особою, яка перебуває на судні, заповіт, взяти його на зберігання і зберігати по одному примірнику посвідчених ним заповітів до передачі начальникові порту України або консулові України в іноземному порту для наступного надсилання їх до державного нотаріального архіву за місцем проживання заповідача.\n\nПро кожний випадок смерті на судні капітан зобов'язаний скласти акт у присутності двох свідків, а якщо на судні є лікар або фельдшер, то і в його присутності, а також зробити запис у судновому журналі.\n\nДо акта про смерть додається опис майна померлого на судні. Капітан судна вживає заходів до збереження майна померлого.\n\nКапітан судна передає акт про смерть і опис майна консулу України, якщо судно прибуває в іноземний порт, де є консул України, або судновласнику, якщо судно прибуває в порт України, і вживає заходів до поховання померлого. У надзвичайних випадках, коли судно має тривалий час перебувати у відкритому морі і тіло померлого не може бути збережено, капітан судна має право віддати тіло морю згідно з морськими звичаями, про що складається відповідний акт і вноситься відповідний запис до суднового журналу.\n\n{Стаття 71 із змінами, внесеними згідно із Законами № 1276-VI від 16.04.2009, № 2435-VI від 06.07.2010}",
        "72": "Стаття 72.\nВзаємовідносини капітана судна та інших осіб суднового екіпажу з консулами України регулюються Консульським статутом України.\n\nРОЗДІЛ IV. МОРЕПЛАВСТВО У ТЕРИТОРІАЛЬНОМУ МОРІ, ВНУТРІШНІХ ВОДАХ, АКВАТОРІЯХ МОРСЬКИХ ПОРТІВ\n\n{Назва розділу IV в редакції Закону № 4709-VI від 17.05.2012}\n\nГЛАВА 1. МОРСЬКИЙ ПОРТ ТА БЕЗПЕКА МОРЕПЛАВСТВА У МОРСЬКИХ ПОРТАХ\n\n{Назва глави 1 розділу IV в редакції Закону № 4709-VI від 17.05.2012}",
        "73": "Стаття 73.\nПравові, економічні, соціальні та організаційні основи діяльності в морських портах визначаються цим Кодексом та Законом України \"Про морські порти України\". До функціонування морських рибних портів застосовуються норми цього Кодексу щодо морських портів з урахуванням особливостей, визначених Законом України \"Про рибне господарство, промислове рибальство та охорону водних біоресурсів\".\n\nПерелік морських портів України, відкритих для заходження іноземних суден, визначається Кабінетом Міністрів України та оприлюднюється в Повідомленнях мореплавцям України.\n\n{Стаття 73 в редакції Закону № 4709-VI від 17.05.2012}",
        "74": "Стаття 74.\nОрганізація та забезпечення безпеки мореплавства у морському порту покладаються на адміністрацію морських портів України.\n\nВласники (користувачі) морських терміналів, судновласники, інші суб'єкти господарювання, що здійснюють свою діяльність у межах території та акваторії морського порту, забезпечують безпеку мореплавства відповідно до правил, визначених обов'язковими постановами по порту.\n\n{Стаття 74 в редакції Закону № 4709-VI від 17.05.2012}",
        "75": "Стаття 75.\nДержавний нагляд за безпекою мореплавства у морському порту, на підходах до нього та в суміжних акваторіях здійснюється капітаном морського порту. Межі зони нагляду, на яку поширюються повноваження капітана морського порту щодо здійснення ним державного нагляду за безпекою мореплавства, визначаються центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nДержавний нагляд за безпекою мореплавства у морських терміналах, розташованих у межах територій та акваторій, відокремлених від основної території та акваторії відповідного морського порту, здійснює окремий підрозділ служби капітана морського порту.\n\nКапітан морського порту та служба капітана морського порту діють на підставі положення, яке затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту.\n\n{Стаття 75 в редакції Закону № 4709-VI від 17.05.2012; із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "76": "Стаття 76.\nНавігаційно-гідрографічне забезпечення судноплавства у внутрішніх водах, територіальному морі та виключній морській економічній зоні України здійснюється шляхом:\n\nвстановлення, розвитку та утримання засобів навігаційного обладнання, яких потребує інтенсивність руху суден і ступінь навігаційної небезпеки;\n\nпроведення гідрографічних зйомок;\n\nзбору навігаційної інформації;\n\nсвоєчасної підготовки, видання і забезпечення мореплавців навігаційними картами, порадниками та посібниками для плавання, навігаційними повідомленнями і попередженнями та іншою сучасною навігаційно-гідрографічною інформацією.\n\n{Стаття 76 в редакції Закону № 4709-VI від 17.05.2012}",
        "77": "Стаття 77.\nКапітан морського порту призначається на посаду і звільняється з посади центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і річкового транспорту, за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту. Капітан морського порту підпорядковується керівнику центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\n{Стаття 77 в редакції Закону № 4709-VI від 17.05.2012; із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "78": "Стаття 78.\nДо функцій капітана морського порту належать:\n\n1) державний нагляд за дотриманням законодавства і правил мореплавства, а також міжнародних договорів України щодо мореплавства, згода на обов'язковість яких надана Верховною Радою України;\n\n2) розгляд справ про адміністративні правопорушення і накладення адміністративних стягнень;\n\n3) реєстрація суден у Державному судновому реєстрі України, Судновій книзі України і видача суднових документів, якщо інше не передбачено законодавством;\n\n4) видача документів, зазначених у статті 51 цього Кодексу;\n\n5) перевірка суднових документів, дипломів і кваліфікаційних свідоцтв;\n\n6) видача посвідчень моряка особам, які входять до складу суднового екіпажу;\n\n7) нагляд за дотриманням вимог щодо порядку заходження суден у морський порт і виходу з морського порту;\n\n8) нагляд за дотриманням вимог щодо запобігання забрудненню навколишнього природного середовища;\n\n9) оформлення приходу суден у морський порт і виходу з морського порту;\n\n10) нагляд та контроль за підприємствами, що надають лоцманські послуги, і службою регулювання руху суден у межах акваторії морського порту;\n\n11) нагляд та контроль за криговим проведенням суден на підходах до морського порту і в межах його акваторії;\n\n12) видача дозволів на підняття майна, що затонуло в морі, а також на проведення будівельних робіт щодо гідротехнічних споруд у межах території та акваторії морського порту;\n\n12-1) погодження рішень місцевих державних адміністрацій про відкриття баз для стоянки малих суден на морських водних шляхах, в акваторіях морських портів;\n\n12-2) погодження плану проведення спортивних змагань, інших заходів за участю спортивних суден, яким передбачається плавання спортивних суден морськими водними шляхами, що подається для погодження організаторами таких змагань;\n\n13) облік та розслідування аварійних морських подій;\n\n14) керівництво службою капітана морського порту.\n\n{Стаття 78 в редакції Закону № 4709-VI від 17.05.2012; із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "79": "Стаття 79.\nРозпорядження капітана морського порту з питань забезпечення безпеки мореплавства і порядку в морському порту, що належать до його компетенції, обов'язкові для всіх суден, юридичних і фізичних осіб, які перебувають в акваторії та на території цього морського порту.\n\nРозпорядження капітана морського порту може бути скасовано центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту, або адміністративним судом у порядку, встановленому законодавством.\n\nЗа порушення законодавства і правил щодо безпеки мореплавства та порядку в морському порту капітан морського порту має право накладати адміністративні стягнення відповідно до закону.\n\n{Стаття 79 в редакції Закону № 4709-VI від 17.05.2012; із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "80": "Стаття 80.\nСудно або вантаж можуть бути затримані в морському порту капітаном порту до достатнього забезпечення морської вимоги судновласником або вантажовласником на:\n\nпрохання особи, яка має морську вимогу, обґрунтовану загальною аварією, рятуванням, договором перевезення вантажу, зіткненням суден або іншим заподіянням шкоди;\n\nморську вимогу порту, зумовлену пошкодженням портових споруд, іншого майна та навігаційного обладнання, розташованого в порту;\n\nморську вимогу центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, зумовлену порушенням природоохоронного законодавства України.\n\nВідповідальність за збитки, завдані необгрунтованим затриманням судна або вантажу, несуть особи, на вимогу яких відбулося затримання.\n\n{Стаття 80 із змінами, внесеними згідно із Законами № 885-VI від 15.01.2009, № 4709-VI від 17.05.2012, № 5462-VI від 16.10.2012}",
        "81": "Стаття 81.\nРозпорядження капітана морського порту про затримання судна або вантажу на морські вимоги, зазначені у статті 80 цього Кодексу, дійсне протягом трьох діб. Якщо протягом визначеного терміну не прийнято рішення суду, господарського суду або Морської арбітражної комісії про накладення на судно чи вантаж арешту, вони підлягають негайному звільненню.\n\n{Стаття 81 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "82": "Стаття 82.\nНа вимогу майнового характеру не підлягають затриманню судна, що перебувають у власності зарубіжної держави, якщо ці судна використовуються виключно для несення державної служби, за винятком випадків, передбачених Цивільним процесуальним кодексом України.\n\n{Статтю 83 виключено на підставі Закону № 4709-VI від 17.05.2012}\n\n{Статтю 84 виключено на підставі Закону № 4709-VI від 17.05.2012}",
        "85": "Стаття 85.\nПід час перебування в морському порту будь-яке судно зобов'язане дотримувати чинних законів і правил України, у тому числі тих, що стосуються безпеки порту і судноплавства в порту, митного, прикордонного, санітарного (фітосанітарного) режимів, лоцманського проведення, буксирування, рятувальних і суднопіднімальних робіт, якірної стоянки і надання місць біля причалів, навантаження і вивантаження вантажів, посадки і висадки людей, послуг, пов'язаних з навантажувально-розвантажувальними роботами, і будь-яких інших портових послуг, портових зборів, запобігання забрудненню навколишнього природного середовища.\n\n{Слова і цифру \"ГЛАВА 2. КАПІТАН ПОРТУ\" виключено на підставі Закону № 4709-VI від 17.05.2012}\n\n{Статтю 86 виключено на підставі Закону № 4709-VI від 17.05.2012}\n\n{Статтю 87 виключено на підставі Закону № 4709-VI від 17.05.2012}\n\n{Статтю 88 виключено на підставі Закону № 4709-VI від 17.05.2012}\n\n{Статтю 89 виключено на підставі Закону № 4709-VI від 17.05.2012}",
        "90": "Стаття 90.\nКожне судно перед виходом у море підлягає контролю з метою перевірки суднових документів, установлення відповідності судновим документам основних характеристик судна, а також перевірки виконання вимог щодо укомплектування суднового екіпажу.\n\nУ разі відсутності суднових документів або наявності достатніх підстав вважати, що судно не задовольняє вимогам безпеки мореплавства, особа, уповноважена центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту, може провести його огляд.\n\nЗ метою перевірки та усунення недоліків, що перешкоджають видачі дозволу на вихід судна з порту, особою, уповноваженою центральним органом виконавчої влади, що реалізує державну політику у сфері морського транспорту, може бути проведено контрольний огляд судна.\n\nПравила контролю суден з метою забезпечення безпеки мореплавства встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері транспорту.\n\nОсобливості здійснення перевірки суден внутрішнього плавання встановлюються Законом України \"Про внутрішній водний транспорт\".\n\n{Стаття 90 в редакції Закону № 5462-VI від 16.10.2012; із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}\n\n{Зміни до статті 90 див. в Законах № 4709-VI від 17.05.2012, № 5502-VI від 20.11.2012}",
        "91": "Стаття 91.\nКожне судно зобов'язане до виходу з морського порту одержати на це дозвіл капітана порту.\n\nКапітан морського порту повинен відмовити у видачі дозволу на вихід з порту в разі:\n\nа) непридатності судна до плавання, порушення вимог щодо його завантаження, постачання, комплектування екіпажу і наявності інших недоліків, що становлять загрозу безпеці плавання або здоров'ю людей, які перебувають на судні, або загрозу заподіяння шкоди навколишньому природному середовищу;\n\nб) порушення вимог до суднових документів;\n\nв) несплати встановлених зборів, штрафів та інших платежів;\n\nг) рішення уповноважених законодавством державних органів (митних органів, санітарно-карантинної служби, органів рибоохорони, центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, та прикордонної служби).\n\nКапітан морського порту може затримати судно на підставах, зазначених у частині другій цієї статті, до усунення виявлених за результатами контролю недоліків або до моменту сплати належних зборів, штрафів чи інших платежів.\n\nЯкщо недоліки не можуть бути усунуті на місці, судну надається можливість пройти на найближчу судноремонтну верф.\n\nПро затримку судна негайно повідомляється судновласник.\n\nВитрати, пов'язані з здійсненням капітаном морського порту прав, передбачених цією статтею, покладаються на судновласника.\n\n{Стаття 91 із змінами, внесеними згідно із Законами № 662-IV від 03.04.2003, № 885-VI від 15.01.2009, № 5462-VI від 16.10.2012, № 406-VII від 04.07.2013, № 440-IX від 14.01.2020}\n\nГЛАВА 3. МОРСЬКІ ЛОЦМАНИ\n\n{Назва глави 3 розділу IV в редакції Закону № 4709-VI від 17.05.2012}",
        "92": "Стаття 92.\nЗ метою забезпечення безпеки мореплавства на підходах до морських портів, у межах акваторій цих портів, а також між морськими портами незалежно від прапора держави, під яким плаває судно, і форми власності судна проведення суден здійснюється виключно морськими лоцманами.\n\nВимоги до морських лоцманів та підприємств, працівниками яких є морські лоцмани, а також порядок здійснення ними діяльності визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Стаття 92 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "93": "Стаття 93.\nМорськими лоцманами є громадяни України, які відповідають вимогам, встановленим у Положенні про морських лоцманів, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Зміни до статті 93 див. в Законі № 5502-VI від 20.11.2012}\n\n{Стаття 93 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "94": "Стаття 94.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, за погодженням з іншими заінтересованими міністерствами та центральними органами виконавчої влади затверджує райони обов'язкового лоцманського проведення, категорії суден, що звільняються від обов'язкового лоцманського проведення, і публікує ці відомості у лоціях і Повідомленнях мореплавцям.\n\n{Зміни до частини першої статті 94 див. в підпункті 1 пункту 3 Закону № 5502-VI від 20.11.2012; із змінами, внесеними згідно із Законом № 5502-VI від 20.11.2012}\n\nУ районах обов'язкового лоцманського проведення судно не має права здійснювати плавання без морського лоцмана, якщо тільки судно не належить до категорії суден, що звільняються від обов'язкового лоцманського проведення.\n\nУ районах необов'язкового лоцманського проведення капітан судна у разі необхідності має право взяти на судно морського лоцмана.\n\nУ районах необов'язкового лоцманського проведення капітан морського порту може встановлювати обов'язкове лоцманське проведення суден:\n\nа) які самі (ядерні судна та інші) або їх вантаж можуть становити загрозу заподіяння шкоди навколишньому природному середовищу. Категорії таких суден доводяться до загального відома в обов'язковій постанові по порту;\n\nб) які мають серйозні пошкодження корпусу, механізмів або обладнання, що може істотно вплинути на безпеку їх плавання в порту. У цьому випадку капітану судна вручається нотис про те, що його судно має слідувати під лоцманським проведенням.\n\n{Стаття 94 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 5462-VI від 16.10.2012, № 1054-IX від 03.12.2020}",
        "95": "Стаття 95.\nЧас лоцманського проведення суден визначається капітаном морського порту і оголошується в обов'язковій постанові по порту.\n\nКапітан морського порту може заборонити проведення суден у разі, коли безпечному проведенню суден перешкоджає стан погоди або моря (погана видимість, шторм, землетрус тощо), а також за наявності інших надзвичайних обставин, що створюють загрозу судноплавству.\n\n{Стаття 95 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "96": "Стаття 96.\nПід час проведення суден морський лоцман повинен спостерігати за станом і правильністю огородження фарватеру, станом берегових навігаційних знаків і терміново повідомляти капітану морського порту про будь-які зміни на фарватері і про аварійні морські події з суднами, які він проводить.\n\nМорський лоцман зобов'язаний вказати капітану судна, яке він проводить, на виявлені порушення правил судноплавства, обов'язкової постанови по порту та інших правил, вимагати усунення помічених порушень, а в разі невиконання капітаном судна цих або інших законних вимог морського лоцмана - негайно повідомити про це капітана морського порту.\n\n{Стаття 96 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "97": "Стаття 97.\nПрисутність на судні морського лоцмана не звільняє капітана від відповідальності за управління судном.\n\nУ випадках залишення капітаном судна командного містка він зобов'язаний вказати морському лоцману особу, відповідальну за управління судном у його відсутність.",
        "98": "Стаття 98.\nВідповідальність за аварійні морські події, що сталися з вини морських лоцманів під час виконання ними службових обов'язків, несе підприємство, працівником якого є лоцман.\n\nЦя відповідальність обмежується розмірами аварійного лоцманського фонду, який створюється з 10 відсотків відрахувань від сум лоцманського збору, що надійшли в календарному році, який передував аварії.\n\n{Стаття 98 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "99": "Стаття 99.\nУ разі виклику лоцмана підприємство, що надає лоцманські послуги, зобов'язане негайно направити на судно морського лоцмана, сповістивши про це капітана судна. Якщо це зробити неможливо, підприємство, що надає лоцманські послуги, зобов'язане повідомити капітана судна про час, коли прибуде лоцман.\n\n{Текст статті 99 в редакції Закону № 4709-VI від 17.05.2012}",
        "100": "Стаття 100.\nКапітан судна зобов'язаний забезпечити швидкий і безпечний прийом морського лоцмана і стажиста на борт судна і на період проведення безкоштовно надавати їм окреме приміщення і харчування нарівні з особами командного складу судна.",
        "101": "Стаття 101.\nПрибулий на судно морський лоцман зобов'язаний вручити капітану лоцманську квитанцію встановленого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, зразка.\n\nУ квитанцію капітан судна вносить такі відомості: найменування судна, прапор держави, під яким плаває судно, осадка, довжина, ширина, чиста місткість, а також місце і час прийому морського лоцмана.\n\nКапітан відмічає у квитанції місце і час закінчення лоцманського проведення, а в разі необхідності вносить зауваження щодо проведення судна морським лоцманом. Внесені у квитанцію відомості та зауваження капітан судна засвідчує своїм підписом.\n\n{Стаття 101 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "102": "Стаття 102.\nЗа надання недостовірної інформації, у тому числі за допомогою технічних суднових засобів, щодо даних про судно, перелік яких встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, а також за прохід без дозволу служби регулювання руху або без лоцмана в зоні обов'язкового лоцманського проведення капітан судна зобов'язаний сплатити штраф у розмірі двократної ставки лоцманського збору незалежно від встановленої чинним законодавством України відповідальності за наслідки, що можуть виникнути через ці дії.\n\n{Стаття 102 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "103": "Стаття 103.\nМорський лоцман не має права без згоди капітана залишити судно раніше, ніж поставить його на якір, відшвартує в безпечне місце, виведе в море або буде замінений іншим лоцманом.",
        "104": "Стаття 104.\nЯкщо капітан, прийнявши на судно морського лоцмана, діє всупереч його рекомендаціям, лоцман має право у присутності третьої особи відмовитися від продовження проведення судна. Морський лоцман вправі вимагати, щоб про це було зроблено запис у лоцманській квитанції. Однак і після відмови від проведення судна лоцман зобов'язаний залишатися на капітанському містку, і якщо капітанові судна будуть потрібні відомості, необхідні для безпечного плавання, він зобов'язаний надати їх.\n\nНа вимогу капітана продовжити лоцманське проведення судна, лоцман зобов'язаний продовжити проведення судна.",
        "105": "Стаття 105.\nЯкщо у капітана судна виникли сумніви щодо правильності рекомендацій морського лоцмана, він має право відмовитися від його послуг. При цьому в районі, де лоцманське проведення є обов'язковим, капітан за наявності можливостей зупиняє рух судна до прибуття іншого лоцмана.\n\nКапітан судна, який викликав морського лоцмана і після його прибуття відмовився від лоцманських послуг, зобов'язаний сплатити повністю лоцманський збір за проведення судна, для якого був викликаний лоцман.",
        "106": "Стаття 106.\nІз суден, що користуються послугами морських лоцманів, справляється лоцманський збір, порядок справляння і розмір якого встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики економічного розвитку.\n\n{Стаття 106 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "107": "Стаття 107.\nЯкщо морський лоцман затримується на судні більше двох годин через необхідність довантаження чи розвантаження судна, несправність суднових механізмів, перебування судна в карантині та інші обставини, якщо вони не викликані діями непереборної сили, капітан судна зобов'язаний сплатити підприємству, де працює морський лоцман, окрему винагороду в розмірі, встановленому відповідно до статті 106 цього Кодексу.\n\n{Стаття 107 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "108": "Стаття 108.\nЯкщо лоцман і стажист вивезені судном, яке вони проводили, за межі обслуговуваного ними району, капітан судна зобов'язаний відшкодувати лоцману і стажисту витрати на повернення до місця служби (проїзд, добові, проживання в готелі) і, крім того, виплатити винагороду, передбачену статтею 107 цього Кодексу за кожну добу перебування їх за межами району лоцманського проведення.",
        "109": "Стаття 109.\nЛоцманський збір, окрема винагорода і штрафи, передбачені статтями 102, 105, 106, 107, 108 цього Кодексу, включаються в дохід підприємства, працівником якого є морський лоцман.\n\n{Стаття 109 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}\n\nГЛАВА 4. СЛУЖБА РЕГУЛЮВАННЯ РУХУ СУДЕН",
        "110": "Стаття 110.\nУ районах інтенсивного судноплавства (портові та узбережні води, вузькості, перетин морських шляхів) рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, створюються служби регулювання руху суден, що здійснюють радіолокаційне обслуговування суден.\n\n{Зміни до частини першої статті 110 див. в Законі № 5502-VI від 20.11.2012}\n\nЗона дії і порядок руху суден в зоні встановлюються правилами плавання у районі інтенсивного судноплавства, що затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Зміни до частини другої статті 110 див. в Законі № 5502-VI від 20.11.2012}\n\nПід радіолокаційним обслуговуванням мається на увазі контроль за безпекою судноплавства, регулювання руху суден, радіолокаційне проведення, подання допомоги суднам під час аварійно-рятувальних операцій, інформування про рух суден, стан засобів навігаційного облаштування, гідрометеорологічні умови та інші фактори, що впливають на безпеку плавання.\n\nПерелік послуг, що надаються конкретною службою регулювання руху суден, ступінь обов'язковості окремих видів радіолокаційного обслуговування повідомляються в обов'язковій постанові по порту, лоціях і Повідомленнях мореплавцям.\n\nЗа межами територіального моря України служба регулювання руху суден обслуговує судна тільки за заявкою капітана судна.\n\n{Стаття 110 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "111": "Стаття 111.\nСлужба регулювання руху суден діє відповідно до Типового положення про службу регулювання руху суден, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Зміни до частини першої статті 111 див. в Законі № 5502-VI від 20.11.2012}\n\nЯкщо зона дії служби регулювання руху суден охоплює акваторії кількох портів або узбережні води і вузькості (регіональна служба регулювання руху суден), порядок створення і підпорядкованість служби регулювання руху суден визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Зміни до частини другої статті 111 див. в Законі № 5502-VI від 20.11.2012}\n\n{Стаття 111 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "112": "Стаття 112.\nЛоцманами-операторами служби регулювання руху суден можуть бути громадяни України, які відповідають вимогам, встановленим Положенням про лоцмана-оператора служби регулювання руху суден, що затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Стаття 112 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "113": "Стаття 113.\nЯкщо капітан судна, що проводиться за допомогою служби регулювання руху суден, не дотримується рекомендацій лоцмана-оператора служби регулювання руху суден, то лоцман має право відмовитися від продовження радіолокаційного проведення судна, що обов'язково фіксується за допомогою технічних засобів. Проте і після відмови від радіолокаційного проведення судна лоцман-оператор служби регулювання руху суден зобов'язаний залишитися на зв'язку з судном, і якщо капітану будуть потрібні відомості, необхідні для безпечного плавання, лоцман-оператор служби регулювання руху суден зобов'язаний подати їх.\n\nЯкщо капітан зажадає, щоб лоцман-оператор служби регулювання руху суден поновив радіолокаційне проведення судна, його вимога має задовольнитися.",
        "114": "Стаття 114.\nВідповідальність за аварії, що сталися з вини лоцмана-оператора служби регулювання руху суден, несе відповідна організація, у підпорядкуванні якої перебуває служба регулювання руху суден.\n\nЦя відповідальність обмежується розміром аварійного фонду служби регулювання руху суден, що утворюється з 10 відсотків відрахувань від сум зборів, що надійшли в календарному році, який передував аварії.\n\n{Стаття 114 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "115": "Стаття 115.\nІз суден, що користуються послугами служби регулювання руху суден, справляється збір, порядок справляння і розмір якого встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики економічного розвитку.\n\nКапітан судна, який звернувся до служби регулювання руху суден за послугами, а потім відмовився від них, зобов'язаний повністю сплатити належний за затребувані послуги збір.\n\n{Стаття 115 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}\n\nГЛАВА 5. МОРСЬКЕ АГЕНТУВАННЯ",
        "116": "Стаття 116.\nУ морському порту або поза його територією як постійні представники судновласника діють агентські організації (морський агент), які за договором морського агентування за винагороду зобов'язуються надавати послуги в галузі торговельного мореплавства.\n\n{Частину другу статті 116 виключено на підставі Закону № 4709-VI від 17.05.2012}\n\nПри виконанні договору морського агентування морський агент, що діє від імені судновласника, може також діяти на користь іншої договірної сторони, якщо вона її на те уповноважила і якщо судновласник не заперечує.\n\n{Частину четверту статті 116 виключено на підставі Закону № 3370-IV від 19.01.2006}",
        "117": "Стаття 117.\nМорський агент виконує формальності та дії, пов'язані з прибуттям, перебуванням і відходом судна, допомагає капітану судна у налагодженні контактів з службами порту, місцевими органами виконавчої влади, в організації постачання і обслуговування судна в порту, оформляє митні документи та документи на вантаж, інкасує суми фрахту та інші суми для оплати вимог судновласника, що виникають з договору перевезення, сплачує за розпорядженням судновласника і капітана судна суми, пов'язані з перебуванням у порту, залучає вантажі для морських ліній, здійснює збір фрахту, експедирування вантажу, наймання екіпажів для роботи на суднах, виступає від імені вантажовласника, а також договірною стороною учасників мультимодального перевезення.\n\n{Частина перша статті 117 із змінами, внесеними згідно із Законом № 1887-IX від 17.11.2021}\n\nМорський агент зобов'язаний:\n\nа) здійснювати добросовісно свою діяльність відповідно до інтересів судновласника або іншого довірителя і звичайної практики морського агентування;\n\nб) діяти в межах своїх повноважень;\n\nв) не передавати здійснення своїх функцій іншій особі (суб'єкту), якщо тільки він не був уповноважений на це своїм довірителем.\n\n{Стаття 117 із змінами, внесеними згідно із Законом № 5462-VI від 16.10.2012}\n\n{Зміни до статті 117 див. в Законі № 4709-VI від 17.05.2012}",
        "118": "Стаття 118.\nСудновласник або інший довіритель зобов'язані:\n\nа) надавати морському агенту кошти, достатні для здійснення його функцій;\n\nб) відшкодовувати морському агенту будь-які витрати, зроблені ним від їх імені або за їх згодою;\n\nв) нести відповідальність за наслідки будь-яких дій морського агента в межах його повноважень.\n\nУ разі обмеження довірителем звичайних повноважень морського агента будь-яка угода, укладена ним з третьою особою, яка діяла добросовісно, є дійсною і обов'язковою для довірителя, якщо тільки третій особі не було відомо про таке обмеження.",
        "119": "Стаття 119.\nДоговір морського агентування, укладений на визначений термін, припиняється після його закінчення, якщо умовами договору не передбачено інше.\n\nЯкщо договір морського агентування укладено на невизначений термін, то кожна із сторін вправі розірвати договір за наявності серйозних причин, які підтверджують його невиконання, сповістивши другу сторону про це не пізніше ніж за три місяці з часу, коли їй стало відомо про такі причини.\n\nГЛАВА 6. МАЙНО, ЩО ЗАТОНУЛО В МОРІ",
        "120": "Стаття 120.\nМайном, що затонуло, як визначає ця глава, є судна або інші плавучі засоби, що зазнали катастрофи, будь-які споруди, здатні здійснювати плавання, літальні апарати, їх уламки, обладнання, вантажі та інші предмети незалежно від того, знаходяться вони на плаву чи під поверхнею води, опустилися на дно чи викинуті на мілководдя або на берег.\n\nПравила цієї глави застосовуються щодо підняття, віддалення або знищення майна, що затонуло у межах внутрішніх вод або територіального моря України.\n\nДо суден, що затонули у відкритому морі, а також до вантажів та речей, що знаходяться на них, застосовується законодавство держави, під прапором якої плавало судно.\n\nПравила цієї глави не застосовуються щодо:\n\nа) підняття, віддалення або знищення військового майна;\n\nб) підняття майна культурного характеру, археологічного або історичного значення.\n\nПідняття, віддалення або знищення майна, переліченого у підпунктах \"а\" і \"б\" частини четвертої цієї статті, здійснюється відповідно до чинного законодавства України.\n\nЯкщо таке майно затонуло на акваторії морського порту, організація, відповідальна за підняття, віддалення або знищення цього майна, відповідно до чинного законодавства України повинна погодити свої дії з капітаном порту.\n\n{Стаття 120 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "121": "Стаття 121.\nПраво на майно, що затонуло у внутрішніх водах або у територіальному морі України, а також відносини, що виникають у зв'язку з цим майном, визначаються чинним законодавством України.",
        "122": "Стаття 122.\nВласник майна, що затонуло, якщо він має намір підняти це майно, повинен повідомити про це капітана найближчого морського порту України протягом одного року з дня, коли майно затонуло.\n\nКапітан морського порту за погодженням із заінтересованими державними органами встановлює достатній за обставинами строк для підняття майна, порядок проведення цих робіт і доводить це до відома власника майна та адміністрації морського порту.\n\n{Стаття 122 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "123": "Стаття 123.\nУ тих випадках, коли майно, що затонуло, створює перешкоду судноплавству, морським промислам, гідротехнічним або іншим роботам, загрозу життю або здоров'ю людей чи забруднення навколишнього природного середовища, власник зобов'язаний негайно повідомити про те, що сталося, капітана найближчого морського порту і на вимогу останнього віддалити або знищити це майно у встановлений капітаном термін.\n\nКапітан морського порту повинен повідомити про це центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища.\n\nЯкщо майно, що затонуло, становить безпосередню загрозу безпеці судноплавства, життю чи здоров'ю людей, забрудненню навколишнього природного середовища, а власник майна, що затонуло, не піднімає його у термін, встановлений капітаном морського порту, згідно з цією статтею, адміністрація морського порту має право за рахунок власника затонулого майна вжити необхідних заходів до його негайного підняття, а при необхідності - до його знищення або віддалення іншим способом.\n\nЯкщо власник майна, що затонуло, невідомий, адміністрація морського порту публікує інформацію про строки, встановлені для підняття майна, що затонуло, у Повідомленнях мореплавцям України. Якщо відома держава, під прапором якої плавало затонуле судно, адміністрація морського порту направляє відповідне повідомлення центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин України.\n\n{Стаття 123 із змінами, внесеними згідно із Законами № 885-VI від 15.01.2009, № 4709-VI від 17.05.2012, № 5462-VI від 16.10.2012}",
        "124": "Стаття 124.\nУ разі наявності обґрунтованих підстав капітан морського порту має право не дозволити власнику майна піднімати затонуле майно своїми засобами або засобами обраної ним суднопіднімальної організації. У такому разі підняття майна здійснює адміністрація морського порту за рахунок його власника.\n\n{Стаття 124 в редакції Закону № 4709-VI від 17.05.2012}",
        "125": "Стаття 125.\nВласник майна, що затонуло, втрачає право на нього у випадку, якщо не зробить заяви або не підніме майно у терміни, передбачені статтями 122, 123 цього Кодексу, і це майно стає державною власністю.",
        "126": "Стаття 126.\nМайно, підняте адміністрацією морського порту згідно зі статтею 124 цього Кодексу, а також майно, підняте адміністрацією морського порту внаслідок того, що воно становило безпосередню загрозу безпеці судноплавства, життю і здоров'ю людей або забруднення навколишнього природного середовища (стаття 123 цього Кодексу), може бути витребуване його власником протягом двох років з дня, коли майно було фактично піднято. При цьому адміністрації морського порту повинні бути відшкодовані вартість підняття та інші завдані у зв'язку з цим витрати і збитки.\n\nЯкщо підняте майно реалізовано адміністрацією морського порту через неможливість або недоцільність його зберігання, власнику майна повертається виручена від реалізації сума за вирахуванням усіх витрат, понесених адміністрацією морського порту у зв'язку з підняттям, зберіганням і реалізацією майна. При цьому, якщо виручена від реалізації піднятого майна сума не покриває всіх витрат і збитків адміністрації морського порту, власник майна зобов'язаний відшкодувати їх адміністрації морського порту.\n\nВідмова від затонулого або піднятого майна не звільняє власника від обов'язку відшкодувати адміністрації морського порту його витрати і збитки у випадках, передбачених статтями 123 і 124 цього Кодексу і цією статтею.\n\n{Стаття 126 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "127": "Стаття 127.\nВипадково підняте майно, що затонуло, повинно бути здане адміністрації найближчого морського порту України. У цьому разі особі, яка доставила майно у розпорядження порту, виплачується винагорода у розмірі однієї третини вартості цього майна.\n\n{Стаття 127 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}\n\nРОЗДІЛ V. МОРСЬКІ ПЕРЕВЕЗЕННЯ\n\nГЛАВА 1. ЗАГАЛЬНІ ПРАВИЛА",
        "128": "Стаття 128.\nУмови морського перевезення вантажів визначаються договором.\n\nУмови та порядок організації мультимодального перевезення за участю морського транспорту визначаються Законом України \"Про мультимодальні перевезення\".\n\n{Статтю 128 доповнено новою частиною згідно із Законом № 1887-IX від 17.11.2021}\n\nМорські перевезення для державних потреб здійснюються у порядку, встановленому чинним законодавством України.\n\nПеревізник і вантажовласник у разі необхідності здійснення систематичних перевезень вантажів можуть укладати довготермінові договори про організацію морських перевезень.",
        "129": "Стаття 129.\nМорська транспортна організація загального користування:\n\nа) зобов'язана прийняти будь-який запропонований для перевезення вантаж, якщо на судні є вільні приміщення, придатні для перевезення, і вантаж може бути перевезений без шкоди для раніше прийнятих до перевезення вантажів;\n\nб) не вправі віддавати перевагу одному вантажовласнику перед іншим стосовно приймання вантажів і умов перевезення, за винятком випадків, передбачених чинним законодавством України;\n\nв) зобов'язана публікувати тарифи та умови перевезень.\n\nМорська транспортна організація загального користування не має права укладати договори з вантажовласниками про звільнення від відповідальності або її зменшення, яку відповідно до правил цього розділу ця організація - перевізник повинна нести за втрату, нестачу і пошкодження або прострочення у доставці вантажу.",
        "130": "Стаття 130.\nПриймання вантажів до перевезення у визначених напрямках може бути заборонено тільки у виняткових випадках центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, з повідомленням про це заінтересованих організацій і Уряду України.\n\nУ випадках явищ стихійного характеру, катастроф і аварій, що викликали перерву в русі, а також у разі оголошення карантину приймання вантажів може бути тимчасово припинено або обмежено розпорядженням начальника порту з негайним повідомленням про це центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, який встановлює термін дії заборони приймання вантажу і його обмеження та центрального органу виконавчої влади, що реалізує державну політику у сфері морського транспорту.\n\nЗаборона, тимчасове припинення або обмеження приймання вантажу можуть бути введені для перевезень у певних напрямках, з визначених портів або у визначені порти.\n\nПро заборону, тимчасове припинення чи обмеження приймання вантажу капітан морського порту негайно сповіщає відправників вантажів, а при мультимодальному перевезенні вантажів - також і організації інших видів транспорту.\n\n{Стаття 130 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020, № 1887-IX від 17.11.2021}",
        "131": "Стаття 131.\nПеревезення між портами України здійснюються суднами, що плавають під Державним прапором України, а також суднами, що плавають під іноземним прапором (крім суден під прапором держави-агресора та суден, власником чи судновласником яких чи учасниками (акціонерами, членами) або кінцевими бенефіціарами власників або судновласників яких є громадяни держави, визнаної Україною державою-агресором або державою-окупантом, юридичні особи, які зареєстровані на території держави, визнаної Україною державою-агресором або державою-окупантом, держава, визнана Україною державою-агресором або державою-окупантом, фізичні та юридичні особи, стосовно яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\").\n\n{Стаття 131 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "132": "Стаття 132.\nПеревезення між портами України й іноземними портами можуть здійснюватися як суднами, що плавають під Державним прапором України, так і за умови взаємності суднами, що плавають під іноземним прапором.\n\nГЛАВА 2. ДОГОВІР МОРСЬКОГО ПЕРЕВЕЗЕННЯ ВАНТАЖУ",
        "133": "Стаття 133.\nЗа договором морського перевезення вантажу перевізник або фрахтівник зобов'язується перевезти доручений йому відправником вантаж з порту відправлення в порт призначення і видати його уповноваженій на одержання вантажу особі (одержувачу), а відправник або фрахтувальник зобов'язується сплатити за перевезення встановлену плату (фрахт).\n\nФрахтувальником і фрахтівником визнаються особи, що уклали між собою договір фрахтування судна (чартер).",
        "134": "Стаття 134.\nДоговір морського перевезення вантажу повинен бути укладений у письмовій формі.\n\nДокументами, що підтверджують наявність і зміст договору морського перевезення вантажу, є:\n\n1) рейсовий чартер - якщо договір передбачає умову надання для перевезення всього судна, його частини або окремих суднових приміщень;\n\n2) коносамент - якщо договір не передбачає умови, зазначеної в пункті 1 цієї статті;\n\n3) інші письмові докази.",
        "135": "Стаття 135.\nПравовідносини між перевізником і одержувачем вантажу визначаються коносаментом. Умови договору морського перевезення, не викладені в коносаменті, обов'язкові для одержувача, якщо в коносаменті зроблено посилання на документ, в якому вони викладені.",
        "136": "Стаття 136.\nРейсовий чартер повинен містити основні реквізити: найменування сторін, судна і вантажу, порту відправлення і призначення (або місця направлення судна). До рейсового чартеру можуть бути включені за згодою сторін інші умови і застереження. Рейсовий чартер підписується фрахтівником (перевізником) і фрахтувальником або їх уповноваженими представниками.",
        "137": "Стаття 137.\nПісля приймання вантажу до перевезення перевізник вантажу, капітан або агент перевізника зобов'язані видати відправнику коносамент, який є доказом прийому перевізником вантажу, зазначеного в коносаменті.\n\nПеревізник може видати інший, ніж коносамент, документ на підтвердження отримання вантажу для перевезення. Такий документ є першорядним доказом укладання договору морського перевезення і приймання перевізником вантажу, як його описано в цьому документі.\n\nПриймання перевізником вантажу до перевезення за участю морського транспорту під час здійснення мультимодального перевезення підтверджується документом мультимодального перевезення вантажів.\n\n{Статтю 137 доповнено новою частиною згідно із Законом № 1887-IX від 17.11.2021}\n\nКоносамент складається на підставі підписаного відправником документа, в якому, зокрема, повинні міститися дані, зазначені в пунктах 4-8 статті 138 цього Кодексу.\n\nВідправник відповідає перед перевізником за всі наслідки, що виникли в результаті неправильності або неповноти відомостей, зазначених у згаданому документі.",
        "138": "Стаття 138.\nУ коносаменті зазначаються:\n\n1) найменування судна, якщо вантаж прийнято до перевезення на визначеному судні;\n\n2) найменування перевізника;\n\n3) місце приймання або навантаження вантажу;\n\n4) найменування відправника;\n\n5) місце призначення вантажу чи, при наявності чартеру, місце призначення або направлення судна;\n\n6) найменування одержувача вантажу (іменний коносамент) або зазначення, що коносамент видано \"наказу відправника\", або найменування одержувача з зазначенням, що коносамент видано \"наказу одержувача\" (ордерний коносамент), або визначенням, що коносамент видано на пред'явника (коносамент на пред'явника);\n\n7) найменування вантажу, його маркування, кількість місць чи кількість та/або міра (маса, об'єм), а в необхідних випадках - дані про зовнішній вигляд, стан і особливі властивості вантажу;\n\n7-1) для небезпечних вантажів - найменування вантажу, порядковий номер виробу або речовини відповідно до прийнятої Організацією Об'єднаних Націй системи, клас (підклас), група сумісності для вантажів класу 1, додаткові види небезпеки та група пакування (якщо визначена), а також маса нетто вибухової речовини;\n\n8) фрахт та інші належні перевізнику платежі або зазначення, що фрахт повинен бути сплачений згідно з умовами, викладеними в рейсовому чартері або іншому документі, або зазначення, що фрахт повністю сплачено;\n\n9) час і місце видачі коносамента;\n\n10) кількість складених примірників коносамента;\n\n11) підпис капітана або іншого представника перевізника.\n\nПід час буксирування лісу в плотах дані, зазначені в пункті 7 цієї статті, перевізником не перевіряються і включаються до коносамента на підставі письмової заяви відправника.\n\nЯкщо у разі перевезення вантажів наливом, насипом або навалом дані, зазначені в пункті 7 цієї статті, не були перевірені, перевізник вправі включити їх в коносамент з відповідним застереженням. Таке ж застереження може бути зроблено перевізником під час перевезення різних вантажів у тому випадку, коли у нього є достатні підстави вважати, що дані, згадані в пункті 7 цієї статті, вказані відправником неточно або він не мав розумної можливості їх перевірити. При перевезенні вантажів у закордонному сполученні в коносамент можуть бути внесені за згодою сторін і інші умови та застереження.\n\n{Стаття 138 із змінами, внесеними згідно із Законом № 2189-VI від 13.05.2010}",
        "139": "Стаття 139.\nПеревізник зобов'язаний видати відправнику на його бажання кілька примірників коносамента тотожного змісту, причому в кожному з них відмічається кількість складених примірників коносамента. Після видачі вантажу по одному з примірників коносамента решта примірників втрачає силу.",
        "140": "Стаття 140.\nКоносамент передається з дотриманням таких правил:\n\n1) іменний коносамент може передаватися за іменними передаточними написами або в іншій формі з дотриманням правил, установлених для передачі боргової вимоги;\n\n2) ордерний коносамент може передаватися за іменними або бланковими передаточними написами;\n\n3) коносамент на пред'явника може передаватися шляхом простого вручення.",
        "141": "Стаття 141.\nВідправник має право вимагати повернення вантажу в порту відправлення до відходу судна або видачі вантажу в проміжному порту, або видачі не тій особі, що зазначена в коносаменті, за умови пред'явлення всіх виданих відправнику примірників коносамента або надання відповідного забезпечення і з дотриманням правил цього Кодексу про відмову від договору морського перевезення. Таке ж право належить кожному законному держателю всіх виданих відправнику вантажу примірників коносамента.",
        "142": "Стаття 142.\nВантажі, що потребують тари і пакування для запобігання втратам, нестачам і пошкодженню, повинні подаватися до перевезення у тарі та пакуванні, що відповідають вимогам законодавства та забезпечують повне збереження вантажів у процесі перевезення і перевантаження.\n\nНа кожному вантажному місці повинно бути нанесено повне і чітке маркірування, передбачене правилами морського перевезення вантажів.\n\nПлоти повинні подаватися відправником у стані, що відповідає встановленим правилам збивання, а за відсутності таких правил - у стані, що забезпечує в цілості доставку плотів морем.\n\n{Стаття 142 із змінами, внесеними згідно із Законом № 2189-VI від 13.05.2010}",
        "143": "Стаття 143.\nПеревізник зобов'язаний завчасно, до початку рейсу, привести судно в морехідний стан: забезпечити технічну придатність судна до плавання, належним чином спорядити його і забезпечити всім необхідним, укомплектувати екіпаж, а також привести трюми і всі інші приміщення судна, в яких перевозиться вантаж, у стан, що забезпечує належне приймання, перевезення і збереження вантажу.\n\nПеревізник не несе відповідальності, якщо він доведе, що неморехідний стан судна був викликаний недоліками, які не могли бути виявлені при прояві ним належної дбайливості (приховані недоліки).\n\nБудь-які договори сторін, що суперечать частині першій цієї статті, недійсні.",
        "144": "Стаття 144.\nВідправник повинен своєчасно передати перевізнику всі документи стосовно вантажу, як того вимагають портові, митні, санітарні та інші адміністративні правила. Відправник відповідає перед перевізником за збитки, заподіяні внаслідок несвоєчасної передачі, неправильності або неповноти цих документів.",
        "145": "Стаття 145.\nЯкщо вантаж повинен перевозитися на визначеному судні, він може бути завантажений на інше судно тільки за згодою відправника або фрахтувальника, за винятком випадків перевантаження внаслідок технічної необхідності, що виникла після початку завантаження.",
        "146": "Стаття 146.\nВантаж розміщується на судні за розсудом капітана, але не може бути поміщений на палубі без письмової згоди відправника, за винятком вантажів, перевезення яких на палубі допускається відповідно до чинних правил і звичаїв.\n\nПеревізник несе відповідальність за правильне розміщення, кріплення і сепарацію вантажів на судні. Вказівки перевізника відносно завантаження, кріплення і сепарації вантажу обов'язкові для юридичних і фізичних осіб, які виконують вантажні роботи.",
        "147": "Стаття 147.\nВантажі можуть перевозитися в опломбованому відправником ліхтері, судновому приміщенні або контейнері.",
        "148": "Стаття 148.\nТермін, протягом якого вантаж повинен бути навантажений на судно або вивантажений з судна (сталійний час), визначається угодою сторін, а за відсутності такої угоди - нормами, прийнятими в порту навантаження (розвантаження).",
        "149": "Стаття 149.\nУгодою сторін можуть бути встановлені додатковий після закінчення терміну навантаження (розвантаження) час очікування судном закінчення вантажних робіт (контрсталійний час) і розмір плати перевізнику за простій судна протягом контрсталійного часу (демередж), а також винагорода за закінчення навантаження (розвантаження) до закінчення сталійного часу (диспач).\n\nЗа відсутності угоди сторін, передбаченої частиною першою цієї статті, тривалість контрсталійного часу і розмір плати перевізнику за простій, а також розмір винагороди відправнику або фрахтувальнику за дострокове закінчення навантаження (розвантаження) визначаються відповідно до термінів і ставок, прийнятих у відповідному порту.\n\nЗа відсутності зазначених ставок розмір плати за простій визначається витратами на утримання судна і екіпажу, а винагорода за дострокове закінчення навантаження (розвантаження) обчислюється у половинному розмірі плати за простій.",
        "150": "Стаття 150.\nПід час завантаження судна у разі закінчення контрсталійного часу перевізник має право стягнути завдані йому подальшою затримкою судна збитки і відправити судно в рейс, якщо навіть весь обумовлений вантаж не навантажено на судно з причин, що не залежать від перевізника. При цьому перевізник зберігає право на одержання повного фрахту.",
        "151": "Стаття 151.\nУ разі надання для перевезення вантажу всього судна капітан не вправі відмовитись від приймання вантажу, доставленого до закінчення сталійного або контрсталійного часу, якщо сторони домовились про це, навіть якщо приймання і укладення вантажу можуть затримати судно понад встановлений термін. За кожний зайвий день затримки судна понад контрсталійний час відправник зобов'язаний відшкодувати перевізнику заподіяні збитки.\n\nУ тих випадках, коли для перевезення вантажу надано не все судно, капітан вправі до закінчення погодженого сталійного (або сталійного і контрсталійного) часу відмовитися від приймання вантажу, який внаслідок його пред'явлення із запізненням можна навантажити на судно належним чином і без шкоди для решти вантажу не інакше як затримавши судно. При цьому перевізник зберігає право на одержання повного фрахту.",
        "152": "Стаття 152.\nУ разі надання для перевезення вантажу всього судна, частини судна або окремих суднових приміщень відправник може вимагати вилучення вантажу, що не належить йому, з поданого йому судна, частини судна чи суднового приміщення в порту відправлення, а у випадку надання всього судна - у будь-якому порту заходу. Якщо сторонній вантаж не був своєчасно вилучений з судна, відправник має право вимагати відповідного зменшення фрахту, а також відшкодування завданих йому внаслідок цього збитків.",
        "153": "Стаття 153.\nНебезпечний вантаж, щодо якого відправник подає недостовірну інформацію, може бути у будь-який час вивантажений або знищений чи знешкоджений перевізником, як того будуть вимагати обставини, без відшкодування відправнику пов'язаних із цим збитків.\n\nВідправник відповідає за всі збитки, заподіяні перевізнику або третім особам у зв'язку з перевезенням зазначеного вантажу.\n\nФрахт за перевезення такого вантажу не повертається, а якщо він під час відправлення вантажу не був сплачений, то перевізник може стягнути його повністю.\n\n{Стаття 153 із змінами, внесеними згідно із Законом № 2189-VI від 13.05.2010}",
        "154": "Стаття 154.\nЯкщо навантажений з відома і за згодою перевізника вантаж, зазначений у статті 153 цього Кодексу, стане небезпечним для судна, іншого вантажу або людей, які знаходяться на судні, то перевізник вправі обійтися з таким вантажем згідно з частиною першою статті 153 цього Кодексу. Відправник у такому випадку не несе відповідальності перед перевізником за збитки, заподіяні у зв'язку з перевезенням зазначеного вантажу, за винятком загальної аварії. Перевізник має право на фрахт у розмірі, пропорційному фактичній дальності перевезення вантажу до моменту його припинення.",
        "155": "Стаття 155.\nУ разі, якщо відправнику надано для перевезення все судно, перевізник зобов'язаний на вимогу відправника відправити судно в плавання, навіть якщо не весь вантаж був навантажений. Перевізник у цьому випадку зберігає право на повний фрахт.",
        "156": "Стаття 156.\nКожна із сторін вправі відмовитися від договору морського перевезення вантажу без відшкодування іншій стороні зв'язаних із цим збитків у таких випадках, що виникли до відходу судна з порту:\n\n1) воєнних або інших дій, що можуть загрожувати небезпекою захоплення судна або вантажу;\n\n2) блокади порту відправлення або призначення;\n\n3) затримання судна за розпорядженням властей з причин, що не залежать від сторін договору;\n\n4) залучення судна для спеціальних потреб держави;\n\n5) заборони капітаном морського порту вивозу з порту відправлення або ввозу в порт призначення вантажу, призначеного для перевезення, у випадках, передбачених законом.\n\nВипадки, передбачені у пунктах 3, 5 цієї статті, не можуть бути підставою для відмови від договору морського перевезення вантажу без відшкодування іншій стороні збитків, якщо затримка передбачається короткочасною.\n\nУ випадках, передбачених у цій статті, перевізник не несе витрат, пов'язаних з розвантаженням.\n\n{Стаття 156 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "157": "Стаття 157.\nКожна із сторін внаслідок настання будь-якої з обставин, зазначених у статті 156 цього Кодексу, може відмовитися від договору також під час рейсу. У цьому випадку відправник відшкодовує перевізнику всі зазнані останнім витрати щодо вантажу, у тому числі витрати, пов'язані з розвантаженням, а також фрахт пропорційно фактичній дальності перевезення вантажу.",
        "158": "Стаття 158.\nДоговір морського перевезення вантажу припиняється без відмови сторін і без обов'язку однієї відшкодувати іншій заподіяні припиненням договору збитки, якщо після укладення договору і до відходу судна з місця навантаження внаслідок обставин, не залежних від сторін:\n\n1) судно загине або буде силоміць захоплене;\n\n2) судно буде визнане непридатним для плавання;\n\n3) загине вантаж, індивідуально визначений;\n\n4) загине вантаж, що визначається родовими ознаками, після здачі його для навантаження, а відправник не встигне здати інший вантаж замість загиблого.\n\nДоговір морського перевезення вантажів припиняється внаслідок зазначених обставин і під час рейсу, причому перевізнику належить фрахт пропорційно фактичній дальності перевезення виходячи з кількості врятованого і зданого перевізником вантажу.",
        "159": "Стаття 159.\nЯкщо внаслідок заборони властей, стихійних явищ або інших причин, не залежних від перевізника, судно не може зайти в порт призначення, перевізник зобов'язаний негайно повідомити про це відправника.\n\nЯкщо протягом розумного терміну з моменту відправки повідомлення не надійде розпорядження відправника про те, як обійтися з вантажем, капітан вправі вивантажити вантаж в одному з найближчих портів за власним розсудом або повернути цей багаж у порт відправлення, зважаючи на те, що, на думку капітана, є більш вигідним для відправника.\n\nЯкщо для перевезення вантажу було надано не все судно, капітан повинен вивантажити вантаж, що не може бути доставлений у порт призначення, в іншому порту згідно з розпорядженням відправника. У разі неодержання такого розпорядження протягом трьох діб з моменту відправлення повідомлення капітан вправі вивантажити вантаж в одному з найближчих портів за власним розсудом, повідомивши про це відправника. Капітан вправі зробити те ж саме і в тому випадку, коли розпорядження відправника неможливо виконати без збитку для власників інших вантажів, що знаходяться на судні.\n\nВідправник зобов'язаний відшкодувати перевізнику всі витрати, пов'язані з очікуванням розпорядження відправника протягом розумного терміну, а також всі витрати щодо вантажу і сплатити фрахт пропорційно фактичній дальності перевезення вантажу.",
        "160": "Стаття 160.\nПеревізник зобов'язаний доставляти вантажі у встановлені терміни, а якщо вони не встановлені, - у звичайно прийняті терміни.",
        "161": "Стаття 161.\nНе вважається порушенням договору морського перевезення вантажу будь-яке відхилення судна від наміченого шляху з метою рятування на морі людей, суден і вантажів, а також інше розумне відхилення, якщо воно не викликане неправильними діями перевізника.",
        "162": "Стаття 162.\nВантаж видається в порту призначення:\n\n1) за іменним коносаментом одержувачу, вказаному в коносаменті, або особі, якій коносамент було передано за іменним передаточним написом або в іншій формі з дотриманням правил, установлених для передачі боргової вимоги;\n\n2) за ордерним коносаментом - відправнику або одержувачу залежно від того, складений коносамент \"наказу відправника\" або \"наказу одержувача\", а в разі наявності у коносаменті передаточних написів - особі, зазначеній в останньому з неперервного ряду передаточних написів, або пред'явникові коносамента з останнім бланковим написом;\n\n3) за коносаментом на пред'явника - пред'явнику коносамента.",
        "163": "Стаття 163.\nПід час прийому вантажу одержувач зобов'язаний відшкодувати витрати, зроблені перевізником за рахунок вантажу, внести плату за простій судна в порту вивантаження, а також сплатити фрахт і плату за простій у порту навантаження, якщо це передбачено в коносаменті або іншому документі, на підставі якого перевозився вантаж, а у випадку загальної аварії - внести аварійний внесок або надати належне забезпечення.\n\nПеревізник може не видавати вантаж до сплати сум або надання забезпечення, зазначених у частині першій цієї статті.\n\nПраво притримання вантажу перевізник зберігає у випадку здачі його на склад, що не належить одержувачу, за умови повідомлення власника складу про таке право.\n\nПісля видачі вантажу одержувачу перевізник втрачає право вимоги від відправника чи фрахтувальника платежів, не внесених одержувачем, за винятком випадків, коли перевізник не зміг здійснити право притримання вантажу з незалежних від нього причин.\n\n{Стаття 163 із змінами, внесеними згідно із Законом № 997-V від 27.04.2007}",
        "164": "Стаття 164.\nДля забезпечення вимог, зазначених у частині першій статті 163 цього Кодексу, перевізник має право застави на вантаж, що перевозиться.\n\nПраво застави припиняється у випадках:\n\n1) видачі вантажу одержувачу;\n\n2) задоволення забезпечених заставою вимог перевізника;\n\n3) прийняття перевізником іншого належного забезпечення.\n\nПеревізник має право в порядку, передбаченому законодавством, продати вантаж, що є предметом застави, попередньо повідомивши про це відправника або фрахтувальника, а також одержувача.\n\nІз сум, виручених від реалізації вантажу, вимоги перевізника, зазначені в частині першій статті 163 цього Кодексу, задовольняються після оплати судових витрат, витрат, пов'язаних із збереженням і реалізацією вантажу.\n\nЯкщо суми, вирученої від реалізації вантажу, недостатньо для задоволення потреб, зазначених у частині першій статті 163 цього Кодексу, а також відсотків і збитків, заподіяних простроченням оплати, перевізник вправі вимагати від відправника або фрахтувальника суму, якої не вистачає.",
        "165": "Стаття 165.\nОдержувач і перевізник мають право (кожний) вимагати до видачі вантажу огляду та/або перевірки його кількості. Викликані цим витрати несе той, хто вимагав огляду вантажу та перевірки його кількості.",
        "166": "Стаття 166.\nЯкщо під час прийому вантажу, що перевозиться за коносаментом, одержувач письмово не заявив перевізнику про нестачу або пошкодження вантажу, то вважається, якщо інше не буде доведено, що одержувач отримав вантаж згідно з умовами коносамента.\n\nЯкщо вантаж було оглянуто і перевірено одержувачем разом з перевізником, то одержувач може не робити зазначеної в першій частині цієї статті заяви.\n\nУ випадку, якщо втрата, нестача або пошкодження не могли бути виявлені при звичайному способі приймання вантажу, то заява перевізнику може бути зроблена одержувачем протягом трьох діб після прийняття вантажу.\n\nДоговори, що суперечать цій статті, недійсні.",
        "167": "Стаття 167.\nЯкщо для перевезення вантажу було надано не все судно і в порту призначення одержувач не запитав цей вантаж, не розпорядився ним або відмовився від нього, перевізник вправі, повідомивши про це відправника, здати вантаж на зберігання на склад або в інше надійне місце за рахунок і на ризик відправника.\n\nЯкщо для перевезення вантажу було надано все судно, капітан у разі неявки одержувача в порту призначення або у разі його відмови від приймання вантажу зобов'язаний негайно повідомити про це відправника. Вивантаження і здача вантажу на склад проводяться капітаном лише після закінчення термінів вивантаження і контрсталійного часу і за умови, що в ці терміни не надійде іншого розпорядження відправника. Час, витрачений перевізником на здачу вантажу на зберігання, розглядається як простій судна.\n\nЯкщо протягом двох місяців з дня приходу судна в порт зданий на зберігання вантаж не буде запитаний і відправник не сплатить перевізнику всіх належних за це перевезення сум, перевізник вправі продати вантаж. Незапитаний вантаж, що швидко псується, може бути проданий і до закінчення зазначеного терміну. Про факт продажу вантажу перевізник повідомляє відправника.\n\nУ морських портах України терміни і порядок зберігання вантажів до отримання їх одержувачем визначаються правилами, що встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, згідно із статтею 3 цього Кодексу.\n\n{Зміни до частини четвертої статті 167 див. в Законі № 5502-VI від 20.11.2012}\n\nВантажі, що зберігаються у портах понад встановлені терміни, підлягають продажу у порядку, встановленому чинним законодавством України, з компенсацією витрат на зберігання відповідно до правил статті 169 цього Кодексу.\n\n{Стаття 167 із змінами, внесеними згідно із Законами № 4709-VI від 17.05.2012, № 1054-IX від 03.12.2020}",
        "168": "Стаття 168.\nУ разі скупчення в морських портах України вантажів, що перевозяться в каботажі, внаслідок несвоєчасного їх вивезення одержувачами з вини останніх плата за зберігання цих вантажів у портах може бути збільшена до трикратного розміру.\n\nПідвищена плата за зберігання вводиться не раніш як через добу після письмового повідомлення про це юридичної чи фізичної особи, з якої передбачається стягнення підвищеної плати.",
        "169": "Стаття 169.\nСуми, виручені від продажу вантажу, зазначеного в статті 167 цього Кодексу, за вирахуванням сум, належних перевізнику, зараховуються на депозит перевізника для видачі за належністю.\n\nЯкщо виручених від продажу вантажу сум виявиться недостатньо для покриття належних перевізнику платежів і витрат, пов'язаних із зберіганням і продажем вантажу, перевізник вправі стягнути недоодержані суми з відправника.\n\nЯкщо протягом шести місяців з дня продажу вантажу ніхто не заявить своїх прав на суму, виручену від його продажу, то ця сума, за вирахуванням належних перевізнику платежів, надходить до Державного бюджету України, а сума, виручена від продажу бездокументного вантажу, - в доход перевізника на покриття збитків, викликаних задоволенням вимог, зв'язаних з втратою або нестачею вантажів.",
        "170": "Стаття 170.\nВсі належні перевізнику платежі сплачуються відправником вантажу (фрахтувальником).\n\nУ випадках, передбачених договором відправника (фрахтувальника) з перевізником, а при перевезенні в каботажі - чинними на морському транспорті України правилами, допускається переведення платежів на одержувача.\n\nОдержувач зобов'язаний при прийманні вантажу сплатити перевізнику, якщо це не було зроблено раніше вантажовідправником (вантажоодержувачем), належний фрахт, внести плату за простій, відшкодувати зазначені перевізником витрати, пов'язані з вантажем, а у випадку загальної аварії - зробити аварійний внесок або надати належне забезпечення.\n\nПеревізник може не видавати вантаж до виплати сум або надання забезпечення, зазначених у частині третій цієї статті.",
        "171": "Стаття 171.\nЯкщо вартість навантаженого вантажу не покриває фрахту та інших витрат перевізника щодо вантажу, а відправник не вніс повністю фрахт перед відходом судна і не надав додаткового забезпечення, перевізник має право до відходу судна розірвати договір і вимагати сплати йому половини обумовленого фрахту, плати за простій, якщо він мав місце, а також відшкодування інших понесених перевізником витрат щодо вантажу. Вивантаження такого вантажу здійснюється за рахунок відправника.",
        "172": "Стаття 172.\nЯкщо для перевезення вантажу надано все судно, відправник вправі відмовитися від договору із сплатою:\n\n1) половини повного фрахту, а також плати за простій, якщо він мав місце та витрачених перевізником за рахунок вантажу сум і не включених в суму фрахту, якщо відмова відправника надійшла до закінчення сталійного або контрсталійного часу, встановленого для навантаження, або до відправлення судна в плавання, залежно від того, який з цих двох моментів настав раніше;\n\n2) повного фрахту та інших сум, зазначених у пункті 1 цієї статті, якщо відмова надійшла після одного з моментів, зазначених у пункті 1 цієї статті, і договір було укладено на один рейс;\n\n3) повного фрахту за перший рейс, інших сум, зазначених у пункті 1 цієї статті, і половини фрахту за решту рейсів, якщо відмова надійшла після одного з моментів, зазначених у пункті 1 цієї статті, і якщо договір було укладено на кілька рейсів.\n\nУ разі відмови відправника від договору морського перевезення вантажу до виходу судна в рейс перевізник зобов'язаний видати відправнику вантаж, якщо навіть вивантаження може затримати судно понад встановлений термін.\n\nПри відмові відправника від договору морського перевезення вантажу під час рейсу він вправі вимагати видачі вантажу тільки в порту призначення, куди судно повинно зайти згідно з договором морського перевезення вантажу, або в порту, куди воно зайшло за необхідністю.",
        "173": "Стаття 173.\nЯкщо за договором морського перевезення вантажу відправнику було надано не все судно, то його відмова від договору може виникнути лише за умови сплати повного фрахту, плати за простій, якщо він мав місце, і відшкодування понесених перевізником витрат по вантажу, не включених у суму фрахту. Перевізник зобов'язаний на вимогу відправника видати вантаж до його доставки в порт призначення лише у тому випадку, якщо цим не буде завдано збитків перевізнику та іншим відправникам вантажу.",
        "174": "Стаття 174.\nУ разі втрати, нестачі або пошкодження вантажу з причин, за які перевізник не несе відповідальності, фрахт сплачується повністю. У випадках, передбачених статтями 154, 157, 158, 159 цього Кодексу, фрахт сплачується пропорційно пройденій відстані.",
        "175": "Стаття 175.\nФрахт та інші платежі, належні перевізнику, а також термін оплати визначаються договором морського перевезення вантажу. За прострочений фрахт відправник (фрахтувальник) або одержувач платить пеню відповідно до умов договору морського перевезення вантажу.\n\n{Стаття 175 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "176": "Стаття 176.\nПеревізник відповідає за втрату, нестачу і пошкодження прийнятого для перевезення вантажу, якщо не доведе, що втрата, нестача або пошкодження сталися не з його вини, зокрема, внаслідок:\n\n1) дії непереборної сили;\n\n2) виникнення небезпеки і випадковостей на морі та інших судноплавних водах;\n\n3) пожежі, що виникла не з вини перевізника;\n\n4) рятування людей, суден, вантажів;\n\n5) дій або розпоряджень властей (затримання, арешт, карантин тощо);\n\n6) воєнних дій, терористичних актів, народних заворушень;\n\n7) дій або упущень відправника або одержувача;\n\n8) прихованих недоліків вантажу, його властивостей або природних втрат, що не перевищують однак встановлених норм;\n\n9) непомітних за зовнішнім виглядом, недоліків тари і пакування вантажу чи збивання лісу в плоту;\n\n10) недостатності чи неясності маркування вантажу;\n\n11) страйків або інших обставин, що спричинили зупинку або обмеження роботи повністю чи частково;\n\n12) дій щодо запобігання забрудненню навколишнього природного середовища.\n\nВідповідальність перевізника згідно з цією статтею виникає з моменту приймання вантажу до перевезення і закінчується в момент його видачі.\n\nНедійсними є угоди, що не відповідають положенням цієї статті, за винятком угод про відповідальність з моменту приймання вантажу до його навантаження на судно і після вивантаження до здачі вантажу.",
        "177": "Стаття 177.\nПеревізник не відповідає за втрату, нестачу або пошкодження вантажу, якщо доведе, що вони сталися внаслідок дій або упущень капітана, інших осіб суднового екіпажу і лоцмана в судноводінні або управлінні судном. За втрату, нестачу або пошкодження вантажу, викликані діями або упущеннями названих осіб під час навантаження, розміщення, вивантаження або здавання вантажу, перевізник несе відповідальність за правилами статті 176 цього Кодексу.",
        "178": "Стаття 178.\nПеревізник не відповідає за нестачу вантажу, що прибув у порт призначення:\n\n1) у справних суднових приміщеннях, ліхтерах, контейнерах із справними пломбами відправника (стаття 147 цього Кодексу);\n\n2) у цілій і справній тарі без слідів її розпакування в дорозі;\n\n3) у супроводі провідника відправника або одержувача, якщо тільки одержувач не доведе, що нестача вантажу сталася з вини перевізника.",
        "179": "Стаття 179.\nЗа збитки, що є результатом втрати або пошкодження вантажу, перевізник несе відповідальність у таких розмірах:\n\n1) за втрату і недостачу вантажу - у розмірі дійсної вартості втраченого вантажу і вантажу, якого не вистачає;\n\n2) за пошкодження або зіпсуття вантажу - у сумі, на яку знизилась вартість вантажу.\n\nПеревізник також повертає одержаний ним фрахт, якщо він не входить у ціну втраченого вантажу або вантажу, якого не вистачає.",
        "180": "Стаття 180.\nДійсна вартість втраченого вантажу і вантажу, якого не вистачає, визначається за цінами порту призначення на той час, коли туди прийшло або повинно було прийти судно, а при неможливості визначити ці ціни - за цінами порту і часом відправлення вантажу, збільшеними на суму витрат, пов'язаних з перевезенням.\n\nЗ відшкодування за втрачений, пошкоджений вантаж і вантаж, якого не вистачає, відраховуються витрати, пов'язані з перевезенням вантажу (оплата фрахту, мита тощо), що повинні були бути зроблені вантажовласником, але внаслідок нестачі або пошкодження вантажу зроблені не були.",
        "181": "Стаття 181.\nЯкщо вартість вантажу не була зазначена і включена в коносамент, відшкодування за пошкоджене місце чи одиницю вантажу, якої не вистачає, не може перевищувати 666,67 розрахункових одиниць або 2,0 розрахункових одиниць за один кілограм маси брутто пошкодженого, зіпсованого вантажу або вантажу, якого не вистачає, залежно від того, яка сума вища, за винятком вартості контейнера або іншого транспортного пристрою відправника (фрахтувальника), вартість якого визначається згідно зі статтею 182 цього Кодексу.\n\nУгода про зменшення зазначених сум є недійсною. Перевізник не має права на обмеження відповідальності, передбачене в частині першій цієї статті, якщо доведено, що втрата, нестача або пошкодження стали результатом дій або упущень перевізника, здійснених з наміром завдати таку втрату, нестачу чи пошкодження чи через самовпевненість з усвідомленням можливості заподіяння збитку.\n\nСлужбовець або агент перевізника не вправі скористатися передбаченими в цій главі правилами про обмеження відповідальності, якщо доведено, що нестача, пошкодження або зіпсуття стали результатом дії або упущення цього службовця або агента, здійснені з наміром заподіяти такий збиток або через самовпевненість з усвідомленням можливості заподіяння збитку.\n\nЯкщо в коносаменті зазначено кількість місць або одиниць вантажу, поміщеного в контейнер або на інший пристрій, то кількість місць або одиниць вантажу для цілей цієї статті приймається відповідно до коносамента. Якщо у коносаменті не зазначено кількість місць або одиниць вантажу, поміщеного в контейнер чи на інший пристрій, кількість вантажу в контейнері або на іншому пристрої вважається одним місцем або однією одиницею вантажу.",
        "182": "Стаття 182.\nЗа втрату або пошкодження контейнера чи іншого пристрою відправника (фрахтувальника) перевізник несе відповідальність у таких розмірах:\n\n1) за втрату контейнера чи пристрою - у розмірі його дійсної вартості з урахуванням фактичного зносу контейнера чи пристрою на момент його втрати;\n\n2) за пошкодження контейнера чи пристрою - у розмірі дійсної вартості його ремонту в порту призначення, якщо ремонт не буде виконано перевізником самостійно або за власний рахунок до моменту здачі контейнера одержувачу.",
        "183": "Стаття 183.\nЗа простій судна внаслідок непред'явлення або несвоєчасного пред'явлення вантажу, затримки навантажувально-розвантажувальних робіт, що проводяться засобами відправника або одержувача вантажу, чи інших затримок з вини відправника або одержувача вантажу відповідальність несе відправник або одержувач вантажу згідно з договором морського перевезення вантажу.\n\nШтраф за контрсталійний час суден стягується в безспірному (безакцептному) порядку після подання відправнику або одержувачу вантажу розрахунку сталійного часу і суми штрафу.\n\nГЛАВА 3. ДОГОВІР МОРСЬКОГО ПЕРЕВЕЗЕННЯ ПАСАЖИРА",
        "184": "Стаття 184.\nЗа договором морського перевезення пасажира перевізник зобов'язується перевезти пасажира і його каютний багаж у пункт призначення, а в разі здачі пасажиром багажу - також доставити багажу в пункт призначення і видати його уповноваженій на отримання багажу особі; пасажир повинен сплатити встановлену плату за проїзд, а при здачі багажу - і плату за провезення багажу.\n\nПеревезення охоплює час перебування пасажира та його каютного багажу на судні, час посадки на судно і висадки, а також доставки пасажира водним шляхом з берега на судно і назад, якщо плата за доставку входить у вартість квитка або якщо судно, що використовується для цього допоміжного перевезення, було надано перевізником.\n\nПеревезення іншого багажу, який не є каютним багажем, охоплює час з моменту прийняття його перевізником, службовцем або агентом перевізника на березі або на борту судна до моменту його видачі перевізником, службовцем або агентом перевізника.",
        "185": "Стаття 185.\nПравила цієї глави застосовуються до перевезень пасажира і багажу, якщо:\n\n1) судно плаває під Державним прапором України;\n\n2) договір перевезення укладено в Україні;\n\n3) відповідно до договору перевезення місце відправлення або призначення знаходиться на території України.\n\nБудь-які угоди сторін, що обмежують права пасажира, передбачені цією главою, є недійсними.",
        "186": "Стаття 186.\nБудь-яка умова договору, укладеного до виникнення події, що стала причиною смерті пасажира або ушкодження здоров'я чи втрати або пошкодження багажу, яка має своєю ціллю звільнити перевізника від відповідальності перед пасажиром або встановити меншу, ніж зазначено у статті 194 цього Кодексу межу відповідальності, а також будь-яка умова, ціллю якої є перенесення тягаря доказу, покладеного на перевізника, є недійсною. Але недійсність цієї умови не тягне за собою недійсності договору перевезення, який продовжує регулюватися правилами цієї глави.",
        "187": "Стаття 187.\nДоказом укладення договору морського перевезення пасажира і сплати вартості проїзду є виданий перевізником квиток. Здача перевізнику багажу засвідчується багажною квитанцією.",
        "188": "Стаття 188.\nПасажир має право в будь-який час до відходу судна, а після початку рейсу - в будь-якому порту, в який судно зайде для посадки або висадки пасажирів, відмовитись від договору морського перевезення.\n\nПасажир, який повідомив перевізника про відмову від перевезення, має право отримати назад плату за проїзд і провіз багажу в порядку і терміни, встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Зміни до частини другої статті 188 див. в Законі № 5502-VI від 20.11.2012}\n\nЯкщо пасажир відмовився від перевезення не пізніше терміну, встановленого правилами перевезення, або не з'явився до відходу судна через хворобу, або відмовився до відходу судна від перевезення з цієї ж причини з пред'явленням відповідного документа або з причин, що залежать від перевізника, пасажиру повертається вся внесена ним плата за проїзд і провіз багажу.\n\n{Стаття 188 із змінами, внесеними згідно із Законом № 1054-IX від 03.12.2020}",
        "189": "Стаття 189.\nПеревізник має право відмовитися від договору морського перевезення пасажира при настанні обставин, зазначених у пунктах 1-4 статті 156 цього Кодексу.\n\nДоговір морського перевезення пасажира припиняється без відмови сторін при настанні обставин, зазначених у пунктах 1 і 2 частини першої статті 158 цього Кодексу.\n\nУ разі припинення договору морського перевезення пасажира до відходу судна пасажиру повертається вся плата за проїзд і провіз багажу, а при припиненні договору після початку рейсу - частина вказаної плати пропорційно відстані, перевезення на яку не відбулося.\n\nПеревізник має право затримати відхід судна, змінити маршрут перевезення, місце посадки або висадки пасажира, якщо такі дії будуть необхідні внаслідок стихійного лиха, несприятливих санітарно-епідеміологічних умов у порту відправлення, призначення або за маршрутом перевезення, а також інших подій і явищ, що не залежать від перевізника і роблять неможливим виконання договору морського перевезення пасажира.",
        "190": "Стаття 190.\nПасажир має право:\n\n1) провозити з собою безоплатно одну дитину віком до шести років без права зайняття нею окремого місця, купувати для дітей віком від шести до чотирнадцяти років дитячі квитки за пільговою ціною;\n\n2) перевозити з собою каютний багаж безкоштовно в межах установлених норм;\n\n3) здавати для перевезення багаж за плату за тарифом.\n\nПро втрату або пошкодження багажу пасажир повинен направити письмове повідомлення перевізнику або його агенту:\n\nа) у випадку явного пошкодження каютного багажу - до або в момент висадки пасажира;\n\nб) у випадку явного пошкодження іншого багажу - до або в момент його видачі;\n\nв) у випадку втрати багажу або його пошкодження, яке не є явним, - протягом п'ятнадцяти днів з дня висадки або з дня видачі багажу, чи з того моменту, коли він повинен бути виданий.\n\nЯкщо пасажир не виконав вимог цієї статті, то вважається, оскільки не доведено протилежне, що пасажир одержав свій багаж непошкодженим.\n\nПисьмове повідомлення не потрібне, якщо стан багажу було спільно визначено або перевірено в момент його отримання.\n\nБагаж, не запитаний протягом трьох місяців з дня приходу судна в порт призначення, може бути реалізований у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту.\n\n{Стаття 190 із змінами, внесеними згідно із Законами № 997-V від 27.04.2007, № 1054-IX від 03.12.2020}\n\n{Зміни до частини п'ятої статті 190 див. в Законі № 5502-VI від 20.11.2012}",
        "191": "Стаття 191.\nСудновласник (перевізник, фрахтівник) за договором морського перевезення зобов’язаний укласти договір страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів під час користування морським транспортом, за класом страхування 12, визначеним статтею 4 Закону України \"Про страхування\".\n\nПорядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування державної політики у сфері транспорту, за погодженням з Національним банком України.\n\n{Текст статті 191 в редакції Закону № 1909-IX від 18.11.2021}",
        "192": "Стаття 192.\nПеревізник зобов'язаний до початку перевезення привести судно у стан, придатний для плавання і безпечного перевезення пасажирів, завчасно належним чином спорядити його і забезпечити всім необхідним для плавання, укомплектувати екіпажем і утримувати судно в такому стані протягом усього часу морського перевезення пасажирів.",
        "193": "Стаття 193.\nПеревізник відповідає за шкоду, заподіяну внаслідок смерті пасажира або ушкодження його здоров'я, а також в результаті втрати або пошкодження багажу, якщо подія, внаслідок якої було заподіяно шкоду, сталася під час перевезення і була наслідком вини або недбалості перевізника, його працівників, агентів, які діють у межах своїх службових обов'язків.\n\nПеревізник відповідає за нестачу або пошкодження прийнятого до перевезення багажу, а також за прострочення в його доставці, якщо не доведе, що нестача, пошкодження або прострочення в доставці сталися не з його вини.\n\nПеревізник зобов'язаний забезпечити схоронність валізи (сумки), особистих речей пасажира (крім дорогоцінностей та грошей), які пасажир перевозить у відведеному місці.\n\nПеревізник не відповідає за втрату чи пошкодження грошей, цінних паперів, дорогоцінних металів і виробів з них, коштовностей, прикрас, виробів мистецтва або інших цінностей, за винятком випадків, коли такі цінності були здані на збереження перевізнику, який погодився їх зберігати в безпеці. В останньому випадку перевізник відповідає не вище межі, передбаченої частиною четвертою статті 194 цього Кодексу.\n\nЯкщо перевізник доведе, що вина або недбалість пасажира стали причиною або сприяли його смерті або ушкодженню здоров'я, втраті або пошкодженню його багажу, суд, що розглядає справу, може звільнити перевізника від відповідальності повністю чи частково.\n\nЗа невиконання обов'язку перевірити перед початком міжнародного морського перевезення пасажира наявність у нього документів, необхідних для в'їзду до держави прямування, транзиту, що призвело до перевезення чи спроби перевезення пасажира через державний кордон України без необхідних документів, перевізник несе відповідальність, передбачену законом.\n\n{Стаття 193 із змінами, внесеними згідно із Законами № 997-V від 27.04.2007, № 2753-VI від 02.12.2010}",
        "194": "Стаття 194.\nУ випадку смерті пасажира або ушкодження його здоров'я відповідальність перевізника ні в якому разі не перевищує 175000 розрахункових одиниць у відношенні перевезення в цілому.\n\nВідповідальність перевізника за втрату або пошкодження каютного багажу ні в якому разі не перевищує 1800 розрахункових одиниць на пасажира у відношенні перевезення в цілому.\n\nВідповідальність перевізника за втрату або пошкодження автомашини, включаючи весь багаж, що перевозиться в автомашині чи на ній, ні в якому разі не перевищує 10000 розрахункових одиниць за автомашину щодо перевезення в цілому.\n\nВідповідальність перевізника за втрату або пошкодження іншого багажу, ніж той, що зазначено в частинах другій і третій цієї статті, ні в якому разі не перевищує 2700 розрахункових одиниць на пасажира у відношенні перевезення в цілому.\n\nПеревізник і пасажир можуть шляхом точно вираженої письмової угоди встановити більш високі межі відповідальності, ніж ті, що передбачені частинами 1-4 цієї статті.\n\nПеревізник, працівник або агент перевізника не вправі скористатися межами відповідальності, встановленими в цій статті, якщо буде доведено, що збиток заподіяно внаслідок дій або упущень перевізника, працівника або агента перевізника, скоєних або з наміром заподіяти цей збиток, або через самовпевненість з усвідомленням можливого заподіяння збитку.\n\nГЛАВА 4. ДОГОВІР МОРСЬКОГО КРУЇЗУ",
        "195": "Стаття 195.\nЗа договором морського круїзу одна сторона - організатор круїзу зобов'язується здійснити колективну морську подорож (круїз) за певною програмою і надати учасникові круїзу всі пов'язані з цим послуги (морське перевезення, харчування, побутове та екскурсійне обслуговування тощо), а інша сторона - учасник круїзу зобов'язується сплатити за це встановлену плату.",
        "196": "Стаття 196.\nДокументом, що підтверджує наявність договору морського круїзу, є іменна путівка або інший прирівняний до неї документ, виданий організатором круїзу.",
        "197": "Стаття 197.\nНаступні правила цієї глави застосовуються у тих випадках, коли угодою сторін за договором круїзу не встановлено інше. Однак будь-яка угода сторін, що обмежує права учасника круїзу, передбачені в цій главі, недійсна.",
        "198": "Стаття 198.\nОрганізатор круїзу зобов'язаний до початку круїзу забезпечити приведення судна в належний стан відповідно до умов статті 192 цього Кодексу та утримувати судно в такому стані протягом усього часу круїзу.",
        "199": "Стаття 199.\nУчасник круїзу має право у будь-який час до початку круїзу відмовитися від договору морського круїзу. Учасник круїзу, який заздалегідь повідомив організатора круїзу про відмову від договору, має право одержати назад плату за круїз у порядку, розмірах і терміни, встановлені договором морського круїзу.\n\nУ випадку, коли організатор круїзу не може надати учасникові круїзу місце на судні, яке передбачено договором, або за згодою учасника круїзу таке ж місце на іншому судні, що за своїми характеристиками і комфортабельністю не нижче обумовленого, учасник круїзу вправі відмовитися від договору і повністю отримати назад плату за круїз.",
        "200": "Стаття 200.\nОрганізатор круїзу має право відмовитися від договору морського круїзу у разі виникнення до початку круїзу обставин, зазначених у пунктах 1-4 статті 156 цього Кодексу.\n\nЯкщо ці обставини трапились після початку круїзу і привели до його припинення, договір анулюється. У цьому випадку організатор круїзу зобов'язаний повернути учаснику плату за невикористану частину круїзу і на вимогу останнього доставити його в порт відправлення.",
        "201": "Стаття 201.\nУ випадку збільшення терміну круїзу через непередбачені обставини організатор круїзу несе всі додаткові витрати, пов'язані з наданням послуг учасникові круїзу.",
        "202": "Стаття 202.\nОрганізатор круїзу несе відповідальність за шкоду, заподіяну смертю або ушкодженням здоров'я учасника круїзу, а також втратою або пошкодженням його речей відповідно до правил статей 193, 194 цього Кодексу.\n\nРОЗДІЛ VI. ФРАХТУВАННЯ СУДЕН\n\nГЛАВА 1. ДОГОВІР ЧАРТЕРУ (ФРАХТУВАННЯ) СУДЕН НА ПЕВНИЙ ЧАС",
        "203": "Стаття 203.\nЗа договором чартеру (фрахтування) судна на певний час судновласник зобов'язується за обумовлену плату (фрахт) надати судно фрахтувальнику для перевезення пасажирів, вантажів та для інших цілей торговельного мореплавства на певний час.\n\nНадане фрахтувальнику судно може бути укомплектоване екіпажем (тайм-чартер) або не споряджене і не укомплектоване екіпажем (бербоут-чартер).",
        "204": "Стаття 204.\nДоговір чартеру (фрахтування) судна на певний час повинен бути укладений у письмовій формі.\n\nНаявність і зміст договору чартеру (фрахтування) судна на певний час можуть бути доведені виключно письмовими доказами.",
        "205": "Стаття 205.\nУ договорі чартеру (фрахтування) судна на певний час повинні бути вказані найменування сторін договору, назва судна, його технічні і експлуатаційні дані (вантажопідйомність, вантажомісткість, швидкість тощо), район плавання, мета фрахтування, розмір фрахту, термін дії договору, місце приймання і здавання судна.",
        "206": "Стаття 206.\nФрахтувальник може в межах прав, що надаються йому за договором чартеру (фрахтування) судна на певний час, укласти від свого імені самостійний договір чартеру (фрахтування) судна з третьою особою. Укладання такого договору не звільняє фрахтувальника від виконання договору, укладеного ним з судновласником.\n\nДо договору чартеру (фрахтування) судна на певний час, укладеного фрахтувальником з третьою особою, відповідно застосовуються правила цієї глави.",
        "207": "Стаття 207.\nСудновласник зобов'язаний передати судно фрахтувальнику в стані, придатному для використання його з метою, передбаченою договором чартеру (фрахтування) судна на певний час.\n\nПри фрахтуванні судна за тайм-чартером судновласник зобов'язаний, крім того, спорядити і укомплектувати судно екіпажем, а також підтримувати судно протягом терміну тайм-чартеру в морехідному стані, сплачувати його страхування і утримання суднового екіпажу.",
        "208": "Стаття 208.\nФрахтувальник зобов'язаний здійснювати експлуатацію судна відповідно до умов фрахтування, визначених договором чартеру (фрахтування) судна на певний час.",
        "209": "Стаття 209.\nЯкщо судно зафрахтоване для перевезення вантажів, фрахтувальник має право від свого імені укладати договори перевезення вантажів, підписувати чартери, видавати коносаменти та інші перевізні документи. Він несе відповідальність за зобов'язаннями, що випливають з цих документів, зокрема з коносаментів або інших перевізних документів.",
        "210": "Стаття 210.\nУ разі фрахтування судна за тайм-чартером капітан та інші члени екіпажу підпорядковуються розпорядженням фрахтувальника щодо експлуатації судна, за винятком розпоряджень щодо судноводіння, внутрішнього розпорядку на судні та складу екіпажу.",
        "211": "Стаття 211.\nФрахтувальник відповідає за збитки, викликані рятуванням, пошкодженням або загибеллю судна, якщо збитки сталися з його вини.",
        "212": "Стаття 212.\nФрахтувальник сплачує судновласнику фрахт в порядку і терміни, передбачені договором чартеру (фрахтування) судна на певний час. Він звільняється від сплати фрахту і витрат щодо судна за час, протягом якого судно було непридатне для експлуатації внаслідок неморехідного стану, за винятком випадків, коли непридатність судна настала з вини фрахтувальника.",
        "213": "Стаття 213.\nУ разі загибелі судна фрахт підлягає сплаті по день загибелі судна, а якщо цей день встановити неможливо - по день отримання останньої звістки про нього.",
        "214": "Стаття 214.\nВинагорода, належна зафрахтованому за тайм-чартером судну за врятування на морі, що мало місце до закінчення дії тайм-чартеру, розподіляється рівними частками між судновласником і фрахтувальником за вирахуванням сум, належних для відшкодування понесених судном збитків, і частки, належної судновому екіпажу. Винагорода, належна зафрахтованому без екіпажу судну за врятування на морі під час дії договору чартеру (фрахтування) судна на певний час, належить фрахтувальнику.\n\n{Глава 1 розділу VI із змінами, внесеними згідно із Законом № 997-V від 27.04.2007}\n\nГЛАВА 2. ДОГОВІР ЛІЗИНГУ СУДНА",
        "215": "Стаття 215.\nЗа договором лізингу судна власник судна (лізингодавець) зобов'язується передати фрахтувальнику (лізингоодержувачу) судно без екіпажу для використання з метою торговельного мореплавства на визначений термін, після закінчення якого до лізингоодержувача переходить право власності на судно.\n\nЛізингоодержувач зобов'язується сплатити лізингову плату, в яку включаються плата за користування судном і його вартість за договором морського лізингу.\n\nДоговір лізингу українського державного судна може бути укладено лише з дотриманням вимог, передбачених статтею 17 цього Кодексу.",
        "216": "Стаття 216.\nДоговір лізингу повинен бути укладений у письмовій формі. Наявність і зміст договору лізингу судна можуть бути доведені виключно письмовими доказами.",
        "217": "Стаття 217.\nУ договорі лізингу судна повинні бути вказані найменування сторін, мета договору, назва судна, рік побудування судна, його клас, вантажопідйомність або вантажомісткість, потужність двигунів, швидкість ходу і витрата пального, термін користування, після закінчення якого до лізингоодержувача переходить право власності на судно, розмір і термін внесення лізингової плати, місце і час передачі судна лізингоодержувачу та інші необхідні дані.",
        "218": "Стаття 218.\nЛізингодавець зобов'язаний передати судно лізингоодержувачу в стані, придатному для використання його з метою, передбаченою договором лізингу судна.\n\nЛізингодавець несе відповідальність за будь-які недоліки судна, що існували в момент його передачі лізингоодержувачу і про які він не заявив під час передачі судна.\n\nПретензії з приводу несправності судна та інших недоліків щодо його стану можуть бути пред'явлені лізингоодержувачем протягом року з дня передачі судна. Недотримання сторонами досудового порядку врегулювання спору не перешкоджає зверненню до суду в порядку, встановленому законом.\n\n{Стаття 218 із змінами, внесеними згідно із Законом № 2705-IV від 23.06.2005}",
        "219": "Стаття 219.\nЛізингоодержувач зобов'язаний підтримувати судно у справному стані і нести витрати, пов'язані з його утриманням та ремонтом.\n\nРизик випадкової загибелі або випадкового пошкодження судна переходить на лізингоодержувача після передачі судна.",
        "220": "Стаття 220.\nЛізингоодержувач вправі відмовитися від договору лізингу судна і зажадати відшкодування збитків, якщо:\n\n1) лізингодавець не передасть судно лізингоодержувачу протягом обумовленого договором лізингу судна терміну;\n\n2) внаслідок вказаних в частині другій статті 218 цього Кодексу недоліків судно не може бути використано лізингоодержувачем відповідно до договору лізингу судна.\n\nЛізингодавець має право відмовитися від договору лізингу судна і зажадати повернення судна, якщо лізингоодержувач не вніс лізингової плати протягом трьох місяців після настання терміну платежу.",
        "221": "Стаття 221.\nУ разі повернення судна лізингодавець має право на частину лізингової плати, належної за користування судном. Внески, сплачені лізингоодержувачем у рахунок договірної ціни, підлягають поверненню лізингоодержувачу.\n\nЛізингоодержувач зобов'язаний повернути лізингодавцю судно в тому стані, в якому він його одержав, з урахуванням нормального зносу. У разі погіршення стану судна лізингоодержувач відшкодовує лізингодавцю спричинені цим збитки. Зроблені лізингоодержувачем удосконалення на судні, якщо їх можна відділити, можуть бути вилучені лізингоодержувачем у разі незгоди лізингодавця відшкодувати їх вартість.\n\nРОЗДІЛ VII. МОРСЬКЕ БУКСИРУВАННЯ\n\nГЛАВА 1. ЗАГАЛЬНІ ПРАВИЛА",
        "222": "Стаття 222.\nЗа договором морського буксирування власник одного судна зобов'язується за винагороду відбуксирувати інше судно чи плавучий об'єкт на певну відстань або буксирувати його протягом певного часу, чи для виконання маневру.",
        "223": "Стаття 223.\nКожна із сторін договору морського буксирування зобов'язана завчасно привести своє судно або інший плавучий об'єкт у стан, придатний для виконання передбачених договором морського буксирування робіт.\n\nВласники суден і об'єктів буксирування не несуть відповідальності за недоліки свого судна, якщо доведуть, що вони не могли бути виявлені при проявленні ними належної дбайливості (приховані недоліки).",
        "224": "Стаття 224.\nВласник буксируючого судна не відповідає за шкоду, заподіяну судну, яке буксирується, або іншому плавучому об'єкту чи майну і вантажу, що знаходиться на ньому, при буксируванні у кригових умовах, якщо не буде доведено, що шкода заподіяна з вини буксируючого судна.",
        "225": "Стаття 225.\nВідповідальність за шкоду, заподіяну при буксируванні судну, що буксирується, або іншому плавучому об'єкту чи майну і вантажу, що знаходяться на ньому, у випадку, коли капітан буксируючого судна управляє буксирувальною операцією, у разі відсутності іншої угоди сторін, несе власник буксируючого судна, якщо ним не буде доведено відсутність його вини.",
        "226": "Стаття 226.\nВідповідальність за шкоду, завдану при буксируванні буксируючому судну чи майну і вантажу, що знаходяться на ньому, у випадку, коли капітан судна, що буксирується, або іншого плавучого об'єкта управляє буксирувальною операцією, у разі відсутності іншої угоди сторін, несе власник судна, що буксирується, або іншого плавучого об'єкта, якщо ним не буде доведено відсутність його вини.",
        "227": "Стаття 227.\nПочатком відповідальності власника буксируючого судна за договором морського буксирування вважається момент прийняття судна, що буксирується, або іншого плавучого об'єкта на буксир у початковому пункті буксирування і закінченням відповідальності - момент поставлення судна, що буксирується, або іншого плавучого об'єкта на швартові або на якір у кінцевому пункті буксирування.",
        "228": "Стаття 228.\nУ разі аварійної морської події з судном, що буксирується, або іншим плавучим об'єктом з причини, що не залежить від буксируючого судна, капітан останнього зобов'язаний надати судну, що буксирується, або іншому плавучому об'єкту рятувальні засоби і подавати йому необхідну допомогу доти, доки постраждале судно (об'єкт) не зможе обійтися без рятівника, з відшкодуванням лише фактичних витрат буксируючого судна і без виплати рятувальної винагороди.\n\nГЛАВА 2. ПОРТОВЕ БУКСИРУВАННЯ",
        "229": "Стаття 229.\nЗа договором портового буксирування буксировласник за винагороду здійснює ввід у порт або вивід з порту суден та інших плавучих об'єктів, виконання маневрів судна, що буксирується, швартовних та інших операцій в акваторії морського порту.\n\nДоговір портового буксирування може бути укладено в усній формі.\n\n{Стаття 229 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}",
        "230": "Стаття 230.\nУправління портовим буксируванням здійснює капітан судна (об'єкта), що буксирується, якщо договором не встановлено інше. Угода про покладення обов'язків управління буксируванням на капітана судна, що буксирує, може доводитися тільки письмовими доказами.",
        "231": "Стаття 231.\nЗ метою забезпечення безпеки плавання в акваторії порту капітаном морського порту може бути встановлено обов'язкове використання буксирів для входу, виходу і переміщення в акваторії порту, виконання маневрів, швартовних та інших операцій, а також визначено умови буксирування.\n\n{Стаття 231 із змінами, внесеними згідно із Законом № 4709-VI від 17.05.2012}\n\nГЛАВА 3. МІЖПОРТОВЕ БУКСИРУВАННЯ",
        "232": "Стаття 232.\nЗа договором міжпортового буксирування власник одного судна (буксира) зобов'язується за винагороду буксирувати інше судно або інший плавучий об'єкт з одного порту (пункту) до іншого порту (пункту).",
        "233": "Стаття 233.\nДоговір міжпортового буксирування укладається у письмовій формі. Договір повинен містити умови про порти (пункти) відправлення і призначення, про час буксирування, про права і обов'язки сторін, про відповідальність за порушення договору, про ті особливості об'єктів, що буксируються і можуть впливати на безпеку буксирування, про інші обставини, які сторони вважають за необхідне обумовити окремо.",
        "234": "Стаття 234.\nБуксирування між портами України може здійснюватися виключно суднами під прапором України.\n\nПорядок буксирування між портами України, а також буксирування з (до) іноземних портів, що виконується суднами під прапором України, регулюється цим Кодексом.",
        "235": "Стаття 235.\nУправління міжпортовим буксируванням здійснюється капітаном судна, що буксирує. Капітан такого судна не має права втручатися у внутрішньосуднове життя судна (об'єкта), що буксирується.",
        "236": "Стаття 236.\nУ разі призначення власником буксируючого судна начальником буксирувальної операції особи, яка не є капітаном одного з буксирів, правовідносини цієї особи з капітанами буксирів і об'єкта, що буксирується, визначаються договором міжпортового буксирування.",
        "237": "Стаття 237.\nУ разі неготовності об'єкта до буксирування в обумовлені договором строки після прибуття буксира в пункт відправлення власник буксируючого судна має право розірвати договір з покладенням на власника об'єкта, що підлягає буксируванню, всіх понесених буксировласником витрат, пов'язаних з переходом буксира в пункт відправлення і зворотним переходом його в порт базування або інший пункт, розташований не далі ніж порт базування, а також неотриманих прибутків (втраченої вигоди).",
        "238": "Стаття 238.\nУ разі прибуття буксира в пункт відправлення в неморехідному стані, не підготовленим до обумовленого договором буксирування, власник об'єкта, що підлягає буксируванню, має право розірвати договір з покладенням на буксировласника всіх понесених ним витрат, а також неотриманих доходів (втраченої вигоди).\n\nРОЗДІЛ VIII. {Розділ VIII виключено на підставі Закону № 1909-IX від 18.11.2021}\n\nРОЗДІЛ IX. НАДЗВИЧАЙНІ МОРСЬКІ ПОДІЇ\n\nГЛАВА 1. ЗАГАЛЬНА АВАРІЯ",
        "277": "Стаття 277.\nЗагальною аварією визнаються збитки, яких зазнано внаслідок зроблених навмисно і розумно надзвичайних витрат або пожертвувань з метою врятування судна, фрахту і вантажу, що перевозиться на судні, від загальної для них небезпеки.\n\nЗагальна аварія розподіляється між судном, фрахтом і вантажем пропорційно їх вартості.\n\nПід фрахтом у цій главі розуміється також плата за перевезення пасажирів та їхнього багажу.",
        "278": "Стаття 278.\nВідносини, пов'язані із загальною аварією, регулюються законодавством держави, в порту якої судно закінчило рейс після події, що спричинила загальну аварію, якщо інше не встановлено угодою сторін.\n\nЯкщо всі особи, інтереси яких зачіпає загальна аварія, належать до України, застосовується законодавство України.\n\nПорядок розподілу загальної аварії, якщо вона розподіляється в Україні, регулюється правилами цього Кодексу.",
        "279": "Стаття 279.\nДо загальної аварії у разі ознак, зазначених у статті 277 цього Кодексу, зокрема, належать:\n\n1) збитки, спричинені викиданням за борт вантажу або приналежностей судна, а також збитки від пошкодження судна або вантажу під час вжиття заходів загального рятування, зокрема внаслідок проникнення води в трюми через відкриті для викидання вантажу люки або інші зроблені для цього отвори;\n\n2) збитки, заподіяні судну або вантажу під час гасіння пожежі на судні, включаючи збитки від здійсненого з цією метою затоплення судна, що загорілося;\n\n3) збитки, заподіяні навмисною посадкою судна на мілину і зняттям такого судна з мілини;\n\n4) збитки від пошкодження двигунів, інших машин або котлів судна, що знаходиться на мілині, заподіяні намаганням зняти судно з мілини;\n\n5) надзвичайні витрати, пов'язані з перевантаженням вантажу, палива або предметів постачання із судна в ліхтери, з найманням ліхтерів та із зворотним завантаженням на судно, зроблені у разі посадки судна на мілину;\n\n6) збитки від пошкодження або загибелі вантажу, палива або предметів постачання, заподіяні переміщенням їх на судні, вивантаженням із судна, зворотним завантаженням і укладанням, а також під час зберігання у тих випадках, коли самі витрати на виконання цих операцій визнаються загальною аварією;\n\n7) витрати, зроблені з метою отримання допомоги як за договором про рятування, так і без нього, у тій мірі, в якій рятувальні операції здійснювалися з метою запобігання небезпеці для судна, фрахту і вантажу;\n\n8) збитки від забруднення навколишнього природного середовища, яке виникло внаслідок загальної аварії;\n\n9) втрата фрахту, спричинена втратою вантажу, у тих випадках, коли втрата вантажу відшкодовується в порядку розподілу загальної аварії, при цьому із фрахту виключаються витрати, що були б зроблені перевізником вантажу для його отримання, але внаслідок пожертвування зроблені не були.",
        "280": "Стаття 280.\nДо загальної аварії також належать або прирівнюються:\n\n1) витрати, спричинені вимушеним заходом судна в місце сховища або поверненням у порт відправлення внаслідок нещасного випадку або будь-якої іншої надзвичайної обставини, що спричинила необхідність такого заходу або повернення заради загальної безпеки;\n\n2) витрати, пов'язані з виходом судна з початковим вантажем або його частиною з місця сховища або з порту відправлення, куди воно було змушене повернутися;\n\n3) витрати, пов'язані з переміщенням вантажу, палива або предметів постачання в порту відправлення, заходу або місці сховища, зроблені заради загальної безпеки або для отримання можливості полагодити суднові пошкодження, спричинені нещасним випадком чи іншими надзвичайними обставинами, якщо ці полагодження були необхідні для безпечного продовження рейсу;\n\n4) витрати на зберігання, включаючи обгрунтоване страхування, на зворотне завантаження та укладання вантажу, палива або предметів постачання, вивантажених або переміщених за обставин, зазначених у пункті 3 цієї статті; але якщо судно визнано непридатним до плавання, якщо воно не продовжило свого початкового рейсу, витрати на зберігання приймаються на загальну аварію до дати визнання судна непридатним до плавання або відмови від рейсу чи до дати закінчення вивантаження вантажу, якщо судно буде визнано непридатним до плавання або відмовилося від рейсу до такої дати;\n\n5) витрати на заробітну плату і утримання суднового екіпажу, на паливо і предмети постачання, зроблені у зв'язку з продовженням даного рейсу в результаті заходу судна в місце сховища або повернення його в порт відправлення за обставин, зазначених у пунктах 1 і 3 цієї статті; однак якщо судно визнано непридатним до плавання або якщо воно не продовжило початкового рейсу, такі витрати приймаються на загальну аварію до дати визнання судна непридатним до плавання або відмови від рейсу чи до дати завершення вивантаження вантажу, якщо судно було визнане непридатним до плавання або відмовилося від рейсу до такої дати;\n\n6) витрати на заробітну плату і утримання суднового екіпажу, що виникли під час затримки судна в інтересах загальної безпеки в будь-якому місці внаслідок нещасного випадку або іншої надзвичайної обставини, чи для ремонту пошкоджень, заподіяних такою обставиною, якщо ремонт пошкоджень є необхідним для безпечного продовження рейсу. Витрати на паливо, предмети постачання і портові витрати, що виникли під час затримки, відшкодовуються у порядку розподілу загальної аварії, за винятком витрат, що виникли через ремонт, який не приймається на загальну аварію;\n\n7) передбачені в пунктах 1-6 цієї статті витрати, спричинені необхідністю переходу судна з місця сховища в інше місце через неможливість здійснити ремонт у першому місці сховища, а також витрати на такий перехід, включаючи тимчасовий ремонт і буксирування;\n\n8) вартість тимчасового ремонту судна, проведеного з метою загальної безпеки в порту відправлення, заходження або в місці сховища, а також вартість тимчасового ремонту пошкоджень, що приймаються на загальну аварію; однак вартість тимчасового усунення випадкових пошкоджень, необхідних тільки для завершення даного рейсу, відшкодовується лише у межах тих відвернутих витрат, що були б віднесені до загальної аварії, якби це усунення не було виконано;\n\n9) усі надзвичайні витрати, зроблені замість інших витрат, що були б віднесені до загальної аварії; однак вони відшкодовуються лише в межах відвернутих витрат незалежно від економії, отриманої будь-яким з учасників загальної аварії внаслідок таких замінюючих витрат.",
        "281": "Стаття 281.\nЗагальна аварія розподіляється у порядку, визначеному статтею 277 цього Кодексу, і в тому разі, коли небезпека, що спричинила надзвичайні витрати або пожертвування, виникла з вини особи, яка має майновий інтерес щодо судна, фрахту або вантажу. Однак такий розподіл не позбавляє інших учасників загальної аварії права на стягнення з відповідальної особи понесених збитків, так само як і не позбавляє цю особу можливих засобів захисту.",
        "282": "Стаття 282.\nЗбитки від пошкодження або загибелі вантажів, завантажених на судно без відома судновласника або його агентів, а також від пошкодження і загибелі вантажів, що навмисно були здані для перевезення під неправильним найменуванням, не розподіляються у порядку, зазначеному в статті 277 цього Кодексу. Однак якщо ці вантажі були врятовані, їх власники зобов'язані брати участь на загальних підставах у внесках, пов'язаних із загальною аварією.\n\nВласники вантажів, вартість яких у момент здачі для перевезення була зазначена нижче їх дійсної вартості, беруть участь у внесках, пов'язаних із загальною аварією, відповідно до дійсної вартості вантажів, але отримують відшкодування збитків лише відповідно до їх зазначеної вартості.",
        "283": "Стаття 283.\nЗбитки, що підлягають відшкодуванню у порядку розподілу загальної аварії, від пошкодження судна, його машин і облаштування визначаються:\n\n1) у разі ремонту або заміни частин судна - дійсною вартістю ремонту або заміни;\n\n2) в інших випадках - зменшенням вартості, спричиненим пошкодженням, що не перевищують оцінку вартості ремонту.\n\nУ тих випадках, коли старі матеріали або частини замінюються новими на судні, вік якого перевищує п'ятнадцять років, з вартості ремонту, що приймається на загальну аварію, робляться знижки \"за нове замість старого\" у розмірі однієї третини.\n\nУ разі дійсної або повної конструктивної загибелі судна сума, що підлягає відшкодуванню, пов'язаному із загальною аварією, складається з різниці між оціночною вартістю судна в непошкодженому стані з відрахуванням від неї оціночної вартості ремонту пошкоджень, що не відносяться на загальну аварію, і вартістю судна у пошкодженому стані, що може бути визначена чистою виручкою від продажу, якщо судно продано.",
        "284": "Стаття 284.\nЗбитки від пошкодження або втрати пожертвуваного вантажу, що відшкодовуються у порядку розподілу загальної аварії, визначаються відповідно до вартості на момент розвантаження, яка визначається за рахунком, виставленим одержувачеві вантажу, а в разі відсутності рахунку - за його відвантажувальною вартістю. Вартість на момент розвантаження включає вартість страхування і фрахту, крім тих випадків, коли фрахт перебуває на ризику інших інтересів, ніж вантаж.\n\nУ разі продажу пошкодженого вантажу збитки, що відшкодовуються, визначаються різницею між його вартістю у непошкодженому стані, яка визначається згідно з частиною першою цієї статті, і чистою виручкою від його продажу.",
        "285": "Стаття 285.\nНа суму витрат, що відшкодовуються за загальною аварією (крім заробітної плати і утримання екіпажу, а також вартості палива і предметів постачання, не замінених під час рейсу), нараховуються два відсотки на користь сторони, яка здійснила ці витрати.",
        "286": "Стаття 286.\nНа суму витрат та інші суми, що відшкодовуються у порядку розподілу загальної аварії, нараховується 7 відсотків річних з моменту, коли ці витрати були проведені, до закінчення складання диспаші. Однак якщо в порядку відшкодування витрат, пов'язаних із загальною аварією, і збитків були зроблені будь-які виплати до закінчення складання диспаші, відсотки на сплачені суми нараховуються по день їх сплати.",
        "287": "Стаття 287.\nКонтрибуційні внески, пов'язані із загальною аварією, відраховуються з дійсної чистої вартості майна на момент закінчення рейсу, за винятком внесків за вантаж, що відраховуються з вартості вантажу на момент розвантаження, яка визначається за рахунком, виставленим одержувачеві вантажу, а в разі відсутності рахунку - з відвантажувальної вартості. Вартість вантажу включає вартість страхування і фрахт, крім випадків, коли фрахт перебуває на ризику інших інтересів, ніж вантаж, за вирахуванням з неї вартості втрати або пошкодження, завданих вантажу до моменту розвантаження включно.\n\nВартість судна визначається без урахування позитивного або негативного ефекту бербоут- або тайм-чартера.\n\nДо цих вартостей додається сума, що відшкодовується за загальною аварією за пожертвування майна, якщо тільки ця сума вже не включена. При цьому із суми фрахту або проїзної плати, що перебувають на ризику судновласника, виключається заробітна плата і витрати на утримання екіпажу, які не довелося б сплачувати, якби судно і вантаж цілком загинули за обставин, що спричинили загальну аварію, і які не були віднесені до загальної аварії.\n\nКрім того, з вартості майна виключаються всі додаткові витрати, зроблені щодо цього майна після загальної аварії, за винятком тих витрат, що відносяться до загальної аварії.\n\nВантаж і власне майно пасажирів, на яке коносамент не було видано, не беруть участь у внесках, пов'язаних із загальною аварією.",
        "288": "Стаття 288.\nНаявність загальної аварії встановлюється і розрахунок по її розподілу (диспаша) складається за заявою заінтересованих осіб диспашерами.",
        "289": "Стаття 289.\nСторона, яка вимагає розподілу загальної аварії, зобов'язана довести, що заявлені збитки або витрати дійсно повинні бути визнані загальною аварією.\n\nУсі матеріали, на підставі яких складається диспаша, повинні бути доступними для огляду, і диспашер на вимогу заінтересованих осіб зобов'язаний за їх рахунок видати їм засвідчені копії цих матеріалів.",
        "290": "Стаття 290.\nЗа складення диспаші справляється збір, що включається в диспашу і розподіляється між усіма заінтересованими особами пропорційно часткам їх участі у загальній аварії. Розмір і порядок справляння збору встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики економічного розвитку.\n\n{Стаття 290 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "291": "Стаття 291.\nЗаінтересовані особи можуть оспорити диспашу в судовому порядку протягом шести місяців з дня одержання диспаші з обов'язковим сповіщенням про це диспашера шляхом надіслання йому копії позовної заяви.",
        "292": "Стаття 292.\nЯкщо диспаша не оскаржена в терміни, передбачені статтею 291 цього Кодексу, або оскаржена, але залишена судом у силі, стягнення по ній може бути зроблено на підставі виконавчого напису нотаріуса. Для вчинення виконавчого напису нотаріусу повинні бути пред'явлені диспаша і довідка диспашера про те, що диспаша не скасована і не змінена судом.\n\n{Стаття 292 із змінами, внесеними згідно із Законом № 2435-VI від 06.07.2010}",
        "293": "Стаття 293.\nУ процесі визначення виду аварії, обчислення розмірів загальної аварії та складання диспаші диспашер у разі неповноти закону керується міжнародними звичаями торговельного мореплавства.\n\nГЛАВА 2. ОКРЕМА (НЕЗАГАЛЬНА) АВАРІЯ",
        "294": "Стаття 294.\nЗбитки, що не підпадають під дію статей 277, 279, 280 цього Кодексу, визнаються окремою (незагальною) аварією. Такі збитки не підлягають розподілу між судном, вантажем і фрахтом. Їх несе той, хто їх зазнав, або той, на кого падає відповідальність за їх спричинення.",
        "295": "Стаття 295.\nНе визнаються загальною аварією навіть у разі наявності ознак, зазначених у статті 277 цього Кодексу:\n\n1) вартість викинутого за борт вантажу, що самозайнявся, і вантажу, що перевозився на судні не у відповідності з правилами і звичаями торговельного мореплавства;\n\n2) збитки, заподіяні (будь-яким чином) під час гасіння пожежі на борту судна, внаслідок дії диму або зігрівання;\n\n3) збитки, заподіяні обрубуванням уламків або частин судна, знесених або загублених в результаті нещасного випадку до проведення пожертвувань з метою рятування від загальної небезпеки;\n\n4) витрати, пов'язані з переміщенням або вивантаженням вантажу, палива або предметів постачання в порту відправлення чи заходу або в місці сховища, коли пошкодження судна виявлено в порту відправлення або заходу за умови, що протягом рейсу не трапилося ніякого нещасного випадку або іншої надзвичайної події, пов'язаної з таким пошкодженням, а також коли такі витрати було проведено виключно з метою переукладення вантажу через зміщення в процесі рейсу, якщо тільки таке переукладення не є необхідним заради загальної безпеки;\n\n5) витрати на заробітну плату і утримання суднового екіпажу, на паливо і предмети постачання, зроблені за період ремонту пошкодження судна, навіть якщо ремонт є необхідним для безпечного продовження рейсу у випадках, коли пошкодження судна виявлено в порту відправлення або заходження, за умови, що протягом рейсу не трапилося ніякого нещасного випадку, пов'язаного з таким пошкодженням;\n\n6) будь-які збитки або втрати, понесені судном або вантажем внаслідок збільшення тривалості рейсу (збитки від простою, зміни цін тощо).\n\nГЛАВА 3. ВІДШКОДУВАННЯ ЗБИТКІВ ВІД ЗІТКНЕННЯ СУДЕН",
        "296": "Стаття 296.\nВідносини, пов'язані з відшкодуванням збитків від зіткнення суден у внутрішніх водах або територіальному морі, регулюються законодавством держави, де трапилося зіткнення.\n\nЯкщо зіткнення трапилося у відкритому морі і спір у зв'язку із зіткненням розглядається в Україні, застосовуються правила статей 297-304 цього Кодексу.\n\nЯкщо всі судна, що зіткнулися, плавають під одним прапором і не зачіпають інтересів третьої сторони, застосовується законодавство держави прапора цих суден незалежно від того, де трапилося зіткнення.",
        "297": "Стаття 297.\nПравила цієї глави застосовуються у разі зіткнення в морських або інших водах морських суден, а також морських суден і суден внутрішнього плавання.\n\nДля цілей цієї глави до зіткнення суден прирівнюються випадки, коли збитки заподіяні одним судном іншому або особам, вантажу чи іншому майну, що знаходяться на судні, виконанням або невиконанням маневру чи недотриманням правил судноплавства, навіть якщо при цьому не трапилося фізичного зіткнення суден.\n\nНіяке положення цієї глави не впливає на відповідальність будь-якої особи, яка випливає з будь-якого договору, а також на право особи обмежити відповідальність згідно з правилами цього Кодексу.",
        "298": "Стаття 298.\nЯкщо зіткнення сталося випадково або внаслідок непереборної сили, а також якщо неможливо встановити причини зіткнення, то збитки несе той, хто їх зазнав.\n\nЦе положення застосовується і в тому разі, якщо судна або одне з них знаходилися в момент зіткнення на якорі чи були закріплені іншим способом.",
        "299": "Стаття 299.\nЯкщо зіткнення спричинено неправильними діями або упущеннями одного із суден, збитки відшкодовуються тією стороною, з вини якої сталося зіткнення.",
        "300": "Стаття 300.\nЯкщо зіткнення викликано виною всіх суден, що зіткнулися, то відповідальність кожної із сторін визначається відповідно до ступеня вини. У разі неможливості встановити ступінь вини кожної із сторін відповідальність розподіляється між ними порівну.",
        "301": "Стаття 301.\nЖодне із суден, що зіткнулися, не вважається винним, поки не буде доведено його вину.",
        "302": "Стаття 302.\nУ випадках, зазначених у статті 300 цього Кодексу, судновласники відповідають солідарно перед третіми особами за збитки, що виникли внаслідок смерті або ушкодження здоров'я людей, причому судновласник, який сплатив суму більшу, ніж йому належить, має право зворотної вимоги до інших судновласників.\n\nУсі інші заподіяні в цих випадках третім особам збитки відшкодовуються відповідно до статті 300 цього Кодексу, але без солідарної відповідальності.",
        "303": "Стаття 303.\nВідповідальність, встановлена статтями 299, 300, 302 цього Кодексу, настає і в тому разі, коли зіткнення сталося з вини лоцмана або служби регулювання руху суден.\n\nГЛАВА 4. ВІДШКОДУВАННЯ ЗБИТКІВ ВІД ЗАБРУДНЕННЯ",
        "304": "Стаття 304.\nВласник судна відповідає за шкоду від забруднення, заподіяну внаслідок витоку з його судна або скиду з нього нафти чи інших речовин, шкідливих для здоров'я людей або живих ресурсів моря (далі- забруднюючі речовини), за винятком випадків, передбачених статтею 306 цього Кодексу.\n\nШкода від забруднення - це шкода, заподіяна за межами судна забруднюючими речовинами морському середовищу, узбережжю або будь-яким іншим об'єктам (суднам, рибопромисловим знаряддям тощо). Вона включає також вартість розумних заходів, вжитих будь-якою особою після події, що могла спричинити або спричинила витік чи скид забруднюючих речовин, для відвернення або зменшення шкоди від забруднення, а також збитки, заподіяні внаслідок вжиття таких заходів.",
        "305": "Стаття 305.\nВласник судна не відповідає за шкоду від забруднення, якщо доведе, що ця шкода трапилася внаслідок:\n\n1) дії непереборних сил;\n\n2) воєнних дій, ворожих дій або народних заворушень;\n\n3) поведінки третіх осіб, які діяли з наміром заподіяти шкоду;\n\n4) несправності вогнів та інших навігаційних засобів, що сталася внаслідок недбалості або інших неправомірних дій властей, які відповідають за підтримання цих засобів у порядку;\n\n5) аварійного скидання господарсько-фекальних вод або сміття внаслідок неприйняття їх портом у встановлений термін після своєчасного подання судном відповідної заяви;\n\n6) подання відправником недостовірної інформації про небезпечний вантаж.\n\n{Стаття 305 із змінами, внесеними згідно із Законом № 2189-VI від 13.05.2010}",
        "306": "Стаття 306.\nЯкщо власник судна доведе, що шкода від забруднення моря виникла повністю або частково внаслідок наміру або недбалості потерпілого, то залежно від ступеня вини потерпілого розмір відшкодування повинен бути зменшений чи у відшкодуванні йому шкоди повинно бути відмовлено.",
        "307": "Стаття 307.\nКоли шкода від забруднення спричинена витоком або скидом забруднюючих речовин з кількох суден, власники цих суден разом відповідають за весь збиток, якщо неможливо визначити відповідальність кожного судновласника окремо.",
        "308": "Стаття 308.\nВідповідальність власника судна місткістю не більше 5000 одиниць за шкоду від забруднення внаслідок витоку або скиду забруднюючих речовин з його судна обмежується відносно однієї події або декількох подій, викликаних однією і тією ж причиною, загальною сумою три мільйони розрахункових одиниць, а для судна, місткість якого перевищує зазначену вище, додається 420 розрахункових одиниць за кожну наступну одиницю місткості.\n\nПід місткістю судна в цій статті мається на увазі чиста місткість з додаванням до неї об'єму машинного відділення. Якщо місткість судна неможливо визначити за звичними правилами обміру, то місткість судна вважається тотожною сорока відсоткам вираженої в тоннах ваги нафти та інших речовин, які судно може перевозити.",
        "309": "Стаття 309.\nВласник судна, що перевозить наливом як вантаж понад 2000 тонн нафти, повинен застрахувати або іншим способом забезпечити (шляхом отримання банківської або іншої гарантії) свою відповідальність за шкоду, заподіяну від забруднення.\n\nПозов про відшкодування збитків від забруднення нафтою може бути вчинений безпосередньо страховику або іншій особі, яка надала забезпечення відповідальності власника судна. Особа, якій подано такий позов, вправі відповідно до статті 308 цього Кодексу обмежити свою відповідальність, якщо відповідальність власника згідно зі статтею 350 цього Кодексу не може бути обмежена. Відповідач за таким позовом вправі висувати проти вимог потерпілого заперечення, на які міг би послатися сам власник судна, крім посилань на неплатоспроможність власника судна або ліквідацію його підприємства. Відповідач звільняється від відповідальності також, якщо доведе, що шкода від забруднення нафтою є результатом умисної вини самого власника судна. На вимогу відповідача власник судна повинен бути притягнутий до участі у справі як співвідповідач.",
        "310": "Стаття 310.\nСудно, що перевозить наливом як вантаж більше 2000 тонн нафти, повинно мати відповідне дійсне свідоцтво, яке засвідчує, що відповідальність власника судна за заподіяну шкоду від забруднення нафтою забезпечена відповідно до статті 309 цього Кодексу. Умови і порядок видачі, перевірки і визнання цього свідоцтва встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, відповідно до статті 3 цього Кодексу.\n\n{Стаття 310 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "311": "Стаття 311.\nДо відповідальності за заподіяну шкоду від забруднення, передбаченої в цій главі, відповідно застосовуються статті 350, 354, 355, 356, 357 цього Кодексу.",
        "312": "Стаття 312.\nПід нафтою у статтях 309 і 310 цього Кодексу мається на увазі будь-яка нафта, у тому числі сира нафта, мазут, важке дизельне паливо і мастила, а також китовий і риб'ячий жир.\n\nГЛАВА 5. ВІДШКОДУВАННЯ ЯДЕРНОЇ ШКОДИ",
        "313": "Стаття 313.\nОператор ядерного судна відповідає за ядерну шкоду, заподіяну внаслідок ядерного інциденту з ядерним судном, крім випадків, зазначених у частині першій статті 316 цього Кодексу.\n\nЯдерна шкода означає шкоду, заподіяну особі або майну радіоактивними властивостями або поєднанням радіоактивних властивостей з токсичними, вибуховими та іншими небезпечними властивостями ядерного палива, радіоактивних продуктів ядерного судна або їх відходів, а також витрати, проведені з метою відвернення шкоди або зменшення її розміру.\n\nЯкщо поряд з ядерною заподіяна інша шкода, яка не може бути відокремлена від ядерної, то вся заподіяна шкода визнається ядерною.\n\nЯдерною шкодою не є шкода, заподіяна самому ядерному судну, його устаткуванню, паливу і запасам продовольства.\n\nЯдерним інцидентом визнається подія або ряд подій, які зумовлені однією і тією ж причиною і заподіяли шкоду, що підпадає під ознаки, зазначені у частинах другій і третій цієї статті.",
        "314": "Стаття 314.\nПравила цієї глави застосовуються у разі заподіяння ядерної шкоди судном, обладнаним ядерною установкою (далі - ядерне судно), на території України, включаючи територіальне море, а також у разі заподіяння ядерним судном, що плаває під Державним прапором України, ядерної шкоди у виключній морській економічній зоні.",
        "315": "Стаття 315.\nКрім випадків, передбачених у статті 320 цього Кодексу, відповідальність за заподіяння ядерної шкоди несе виключно оператор ядерного судна.\n\nОператором ядерного судна є юридична або фізична особа, уповноважена державою, під прапором якої плаває судно, експлуатувати ядерне судно, або держава, яка безпосередньо експлуатує таке судно.",
        "316": "Стаття 316.\nОператор ядерного судна зобов'язаний відшкодувати ядерну шкоду, якщо не доведе, що шкода виникла внаслідок воєнних дій, ворожих дій або народних заворушень, непереборних сил природи.\n\nЯкщо оператор доведе, що ядерна шкода в цілому або частково виникла внаслідок наміру потерпілого, оператор звільняється повністю або частково від відповідальності перед таким потерпілим.",
        "317": "Стаття 317.\nОператор ядерного судна, який відшкодував ядерну шкоду, вправі заявити про регресну вимогу:\n\n1) особі, яка навмисно заподіяла ядерну шкоду;\n\n2) особі, яка здійснювала операцію з підняттям затонулого ядерного судна без згоди на це оператора або держави, під прапором якої плавало судно, якщо шкода є наслідком винних дій такої особи.\n\nРегресний позов може бути заявлено також особі, яка взяла на себе обов'язок відшкодувати ядерну шкоду за її угодою з оператором ядерного судна. У випадках, передбачених цією статтею, регресна вимога може бути пред'явлена також особою, яка відшкодувала ядерну шкоду потерпілим відповідно до статті 323 цього Кодексу.",
        "318": "Стаття 318.\nВідповідальність оператора ядерного судна за ядерну шкоду, заподіяну внаслідок одного ядерного інциденту з даним судном, обмежується сумою 99,75 мільйона розрахункових одиниць, включаючи судові витрати.\n\nЯкщо внаслідок ядерного інциденту заявляються вимоги про відшкодування шкоди, заподіяної як особі, так і майну, з суми, встановленої в частині першій цієї статті, одна частина суми в розмірі 69,825 мільйона розрахункових одиниць призначається виключно для оплати вимог щодо відшкодування шкоди, заподіяної особі, а інша частина суми в розмірі 29,925 мільйона розрахункових одиниць призначається для оплати вимог щодо відшкодування шкоди, заподіяної майну. Якщо першої частини суми виявиться недостатньо для оплати вимог щодо відшкодування шкоди, заподіяної особі, несплачений лишок таких вимог підлягає пропорційній сплаті з другої частини суми нарівні з вимогами про відшкодування шкоди, заподіяної майну.\n\nСуми, призначені для оплати вимог, розподіляються між позивачами пропорційно доведеним розмірам їх вимог.",
        "319": "Стаття 319.\nДекілька операторів ядерних суден, що спільно заподіяли ядерну шкоду, відповідають солідарно. Однак відповідальність оператора ядерного судна, проти якого вчинено позов про відшкодування ядерної шкоди в повному обсязі, не може перевищувати межі, встановленої в частині першій статті 318 цього Кодексу.\n\nОператор ядерного судна, який відшкодував шкоду відповідно до частини першої цієї статті, має право одержати від інших операторів ядерних суден відшкодування пропорційно розміру заподіяної кожним з них шкоди, а якщо це неможливо встановити, то рівними частками.",
        "320": "Стаття 320.\nПри заподіянні ядерної шкоди ядерним судном, на експлуатацію якого на момент ядерного інциденту не було видано дозволу державою, під прапором якої плавало судно, відповідальність покладається на власника ядерного судна. У цьому разі обмеження відповідальності оператора ядерного судна на підставі статті 318 цього Кодексу не застосовується.",
        "321": "Стаття 321.\nЯкщо внаслідок ядерного інциденту заподіяно шкоду особі працівника оператора у зв'язку з виконанням ним своїх трудових (службових) обов'язків, відповідальність згідно з положенням цієї статті несе оператор ядерного судна. Він зобов'язаний також сплачувати за потерпілого страхові внески. Виплата відшкодування особі, яка отримує допомогу або пенсію за спеціальним страхуванням, проводиться в порядку, передбаченому чинним законодавством України.",
        "322": "Стаття 322.\nЯдерне судно повинно мати відповідне дійсне свідоцтво, яке підтверджує, що відповідальність оператора ядерного судна у разі ядерної шкоди забезпечена згідно зі статтею 318 цього Кодексу. Умови і порядок видачі, перевірки і визнання цього свідоцтва встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту, на підставі статті 3 цього Кодексу.\n\n{Стаття 322 із змінами, внесеними згідно із Законами № 5502-VI від 20.11.2012, № 1054-IX від 03.12.2020}",
        "323": "Стаття 323.\nПозов про відшкодування ядерної шкоди може бути вчинений безпосередньо до страховика або іншої особи, яка надала фінансове забезпечення оператору ядерного судна.\n\nПри вчиненні позову про відшкодування ядерної шкоди до оператора ядерного судна страховик або інша особа, яка надала фінансове забезпечення оператору, має право взяти участь у судовому процесі.",
        "324": "Стаття 324.\nУ тих випадках, коли розмір заподіяної ядерної шкоди перевищує межу відповідальності оператора ядерного судна, встановлену частиною першою статті 318 цього Кодексу, на вимогу оператора ядерного судна, позивача або органу, який видав дозвіл на експлуатацію ядерного судна, при розгляді справи в судовому порядку створюється фонд для забезпечення обмеженої відповідальності у розмірі цієї межі шляхом внесення оператором до суду грошових сум (депозит) або надання іншого забезпечення, що визнається судом прийнятним і достатнім.",
        "325": "Стаття 325.\nДо відповідальності оператора ядерного судна за ядерну шкоду, що передбачена в цій главі, застосовуються частина друга статті 352, а також статті 354 і 357 цього Кодексу.\n\nГЛАВА 6. ВИНАГОРОДА ЗА РЯТУВАННЯ НА МОРІ",
        "326": "Стаття 326.\nПравила цієї глави застосовуються у разі рятування морських суден, що знаходяться в небезпеці, а також у разі рятування морськими суднами суден внутрішнього плавання або будь-яких інших плаваючих об'єктів або таких, що буксируються, незалежно від того, в яких водах мало місце рятування, у тому випадку, коли розгляд спору з питань рятування відбувається в Україні.\n\nПравила цієї глави не застосовуються щодо закріплених або плаваючих платформ, узбережних бурових установок, коли такі платформи чи установки знаходяться на місці роботи, пов'язаної з дослідженням, експлуатацією або розробкою мінеральних ресурсів морського дна.",
        "327": "Стаття 327.\nЯкщо судно, яке рятувало, і врятоване судно плавають під прапором однієї держави, застосовується законодавство цієї держави.\n\nПри розподілі винагороди за рятування між власником і екіпажем судна, яке рятувало, а також між членами екіпажу застосовується законодавство держави, під прапором якої плавало судно.",
        "328": "Стаття 328.\nБудь-яка з корисним результатом дія щодо рятування судна, що наразилося на небезпеку, вантажів та інших предметів, що знаходяться на ньому, а також щодо збереження фрахту і плати за перевезення пасажирів і багажу або іншого майна, так само як і навколишнього природного середовища дає право на отримання певної винагороди.",
        "329": "Стаття 329.\nПослуги, надані незважаючи на ясну і розумну заборону власника або капітана щодо рятування судна або будь-якого іншого майна, що не знаходиться і не знаходилось на борту судна і наразилося на небезпеку, не дають права на винагороду.",
        "330": "Стаття 330.\nВід врятованих людей не вимагається ніякої винагороди. Рятівник людей, який взяв участь у наданні послуг у зв'язку з аварією, що зумовила необхідність рятування, має право на справедливу частку в належній рятівнику сумі за врятування судна або іншого майна чи відвернення або зменшення шкоди навколишньому природному середовищу.",
        "331": "Стаття 331.\nВинагорода сплачується і в тому разі, коли судно, що надало послуги з рятування, належить власнику врятованого судна.",
        "332": "Стаття 332.\nРозмір винагороди визначається угодою сторін, а за відсутності угоди - судом, господарським судом або Морською арбітражною комісією. Будь-яка угода про рятування, що була укладена в момент і під впливом небезпеки, може бути на вимогу однієї з сторін визнана недійсною або змінена в судовому порядку, якщо буде визнано, що умови угоди є несправедливими.\n\nРозмір винагороди може бути зменшено або у винагороді може бути відмовлено, якщо рятівник з власної вини спричинив необхідність рятування або вчинив крадіжку, привласнив майно або вчинив інші протиправні дії.",
        "333": "Стаття 333.\nВинагорода встановлюється з метою заохочення рятувальних операцій з урахуванням таких критеріїв (незалежно від порядку, в якому вони викладені):\n\n1) врятована вартість судна та іншого майна;\n\n2) майстерність і зусилля рятівника у відверненні або зменшенні шкоди навколишньому природному середовищу;\n\n3) ступінь успіху, досягнутого рятівником;\n\n4) характер і ступінь небезпеки;\n\n5) майстерність і зусилля рятівника у рятуванні судна, іншого майна, людей;\n\n6) затрачений рятівником час, понесені ним витрати і збитки;\n\n7) ризик відповідальності та інший ризик, на які наражався рятівник або його обладнання;\n\n8) швидкість надання послуг;\n\n9) наявність і використання суден або іншого обладнання, призначених для рятувальних операцій;\n\n10) стан готовності та ефективність обладнання рятівника і його вартість.\n\nВстановлена винагорода виплачується всіма особами, заінтересованими в судні та іншому майні, пропорційно їх відповідній врятованій вартості. У разі виплати винагороди однією з цих осіб вона має право регресу до інших заінтересованих осіб у розмірі їх відповідних часток.",
        "334": "Стаття 334.\nВинагорода, за винятком будь-яких відсотків і відшкодовуваних судових або арбітражних витрат, що можуть підлягати сплаті у зв'язку з цим, не може перевищувати врятованої вартості судна та іншого майна.",
        "335": "Стаття 335.\nРозподіл винагороди між рятівниками провадиться за їх угодою, а за відсутності угоди - в судовому порядку на підставі критеріїв, зазначених у статті 333 цього Кодексу.",
        "336": "Стаття 336.\nРозподіл винагороди між судновласником, членами екіпажу та іншими особами, які брали участь у рятувальній операції, провадиться з урахуванням особистого вкладу кожного в досягнення позитивних результатів рятування за взаємною угодою заінтересованих сторін, а за відсутності угоди - згідно з рішенням суду, господарського суду або Морської арбітражної комісії України.\n\nПравила частини першої цієї статті не застосовуються до розподілу винагороди за здійснення рятувальної операції суднами, для яких такі операції є професійною діяльністю.",
        "337": "Стаття 337.\nВиплата винагороди за рятування провадиться у тій валюті, в якій вона одержана.",
        "338": "Стаття 338.\nЯкщо рятівник здійснив рятувальні операції стосовно судна, що само по собі або його вантаж становило загрозу заподіяння шкоди навколишньому природному середовищу, і не набув при цьому права на винагороду, то він має право на одержання від власника цього судна спеціальної компенсації, еквівалентної його витратам, яка може бути збільшена максимально на 30 відсотків понесених рятівником витрат.\n\nПроте якщо суд, господарський суд або Морська арбітражна комісія, врахувавши відповідні критерії, зазначені у статті 333 цього Кодексу, буде вважати справедливим і розумним збільшити в подальшому таку спеціальну компенсацію, то це збільшення не може перевищувати 100 відсотків понесених рятівником витрат.",
        "339": "Стаття 339.\nБез згоди держави-власника жодне з положень цієї глави не може бути використано як підстава для вилучення, арешту або затримання некомерційних вантажів, що є власністю держави і мають під час проведення рятувальних операцій суверенний імунітет згідно із загальновизнаними принципами міжнародного права.",
        "340": "Стаття 340.\nНа прохання рятівника особа, відповідальна за виплату рятувальної винагороди, зобов'язана надати забезпечення вимоги, включаючи відсотки і судові або арбітражні витрати рятівника.\n\nВласник врятованого судна повинен використати всі можливості для гарантії того, щоб власники вантажу до того часу, як його буде видано, надали достатнє забезпечення вимоги до них, включаючи відсотки і судові або арбітражні витрати рятівника.\n\nБез згоди рятівника врятоване судно та інше майно не може бути переміщено з порту або місця, куди це майно спершу доставлено після закінчення рятувальних операцій, до того часу, поки не буде надано належного забезпечення вимоги рятівника до відповідного судна чи майна.\n\nГЛАВА 7. МОРСЬКІ ПРОТЕСТИ",
        "341": "Стаття 341.\nЯкщо в період плавання або стоянки судна мала місце подія, що може бути приводом для пред'явлення судновласнику майнових вимог, капітан з метою забезпечення доказів для захисту прав і законних інтересів судновласників робить у встановленому порядку заяву про морський протест.\n\nЗаява про морський протест повинна містити опис обставин події і заходів, вжитих капітаном для забезпечення цілості довіреного йому майна.",
        "342": "Стаття 342.\nМорський протест заявляється:\n\nу порту України - нотаріусу або іншій посадовій особі, на яку законодавством України покладено здійснення нотаріальних дій;\n\nв іноземному порту - консулу України або компетентним посадовим особам іноземної держави у порядку, встановленому законодавством цієї держави.",
        "343": "Стаття 343.\nУ порту України заява про морський протест робиться протягом двадцяти чотирьох годин з моменту оформлення приходу судна в порт. Якщо подія, що зумовлює необхідність заяви морського протесту, сталася в порту, протест повинен бути заявлений протягом двадцяти чотирьох годин з моменту події.",
        "344": "Стаття 344.\nЯкщо виявиться неможливим заявити протест у встановлений термін, причини цього повинні бути зазначені у заяві про морський протест.\n\nЗа наявності підстав припускати, що подія, яка сталася, заподіяла шкоду вантажу, що знаходиться на судні, заява про морський протест повинна бути зроблена до відкриття люків. Вивантаження вантажу до заяви морського протесту може бути розпочато лише у разі крайньої потреби.",
        "345": "Стаття 345.\nНа підтвердження обставин, викладених у заяві про морський протест, капітан судна одночасно з заявою, чи в термін не більше семи днів з моменту прибуття в порт або з моменту події, якщо вона мала місце в порту, зобов'язаний подати нотаріусу або іншій посадовій особі (стаття 342 цього Кодексу) на огляд судновий журнал і завірений капітаном витяг із суднового журналу.",
        "346": "Стаття 346.\nНотаріус або інша посадова особа (стаття 342 цього Кодексу) на підставі заяви капітана, даних суднового журналу, опитування капітана, а в разі потреби - інших свідків зі складу суднового екіпажу складає акт про морський протест і засвідчує його своїм підписом і гербовою печаткою.",
        "347": "Стаття 347.\nПрийняття заяви про морський протест від капітанів іноземних суден і складання у цих випадках актів про морський протест може здійснюватися відповідними консульськими представниками іноземних держав в Україні на умовах взаємності.\n\nРОЗДІЛ X. ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ СУДНОВЛАСНИКА\n\nГЛАВА 1. МЕЖІ ВІДПОВІДАЛЬНОСТІ СУДНОВЛАСНИКА",
        "348": "Стаття 348.\nСудновласник відповідає за своїми зобов'язаннями майном, що йому належить, на яке згідно з чинним законодавством України може бути звернено стягнення.",
        "349": "Стаття 349.\nВідповідальність судновласника обмежується межами, передбаченими у статті 352 цього Кодексу, щодо вимог, які незалежно від їх правової основи виникли внаслідок:\n\n1) заподіяння смерті або ушкодження здоров'я особі, яка знаходиться на судні, чи втрати або заподіяння шкоди майну, що знаходилося на судні;\n\n2) заподіяння у зв'язку з плаванням або експлуатацією судна шкоди особам або майну, що не знаходилися на судні.\n\nЯкщо шкода, зазначена в пункті 2 цієї статті, заподіяна особою, яка не знаходилася на судні, судновласник, відповідальний за дії і упущення цієї особи, може обмежити свою відповідальність, якщо дія або упущення були пов'язані з судноводінням або управлінням судном, із завантаженням, перевезенням чи вивантаженням вантажу, багажу або ручної кладі чи з посадкою або висадкою пасажирів.",
        "350": "Стаття 350.\nВідповідальність судновласника не може бути обмежена, якщо доведено, що шкода стала результатом його власної дії з наміром заподіяти таку шкоду або через самовпевненість з усвідомленням можливості її заподіяння.",
        "351": "Стаття 351.\nОбмеження відповідальності на підставі статті 349 цього Кодексу не застосовується щодо вимог:\n\n1) викликаних рятуванням або про внесок, пов'язаний із загальною аварією;\n\n2) членів екіпажу та інших працівників судновласника, обов'язки яких пов'язані з судном, а також їх спадкоємців або громадян, що мають право на одержання від них утримання, якщо за законодавством, яке регулює відносини цих осіб з судновласником, його відповідальність за цими вимогами не може бути обмежена або вона перевищує межі, передбачені статтею 352 цього Кодексу;\n\n3) пов'язаних з підняттям або віддаленням затонулого майна;\n\n4) про відшкодування збитків від забруднення нафтою або іншими речовинами, шкідливими для здоров'я людей або живих ресурсів моря, коли до відповідальності за цю шкоду застосовуються правила глави 4 розділу IX цього Кодексу;\n\n5) про відшкодування ядерної шкоди, коли до відповідальності за цю шкоду застосовуються правила глави 5 розділу IX цього Кодексу.",
        "352": "Стаття 352.\nМежі, якими може обмежуватися відповідальність осіб, зазначених у статтях 348 і 355 цього Кодексу, є:\n\nа) щодо вимог, викликаних втратою життя або ушкодженням здоров'я:\n\nдля судна місткістю не більше 500 одиниць - 333000 розрахункових одиниць;\n\nдля судна, місткість якого перевищує 500 одиниць, до зазначеної суми додається така сума на кожну одиницю:\n\nвід 501 до 3000 одиниць - 500 розрахункових одиниць;\n\nвід 3001 до 30000 одиниць - 333 розрахункові одиниці;\n\nвід 30001 до 70000 одиниць - 250 розрахункових одиниць;\n\nпонад 70000 одиниць - 167 розрахункових одиниць;\n\nб) щодо будь-яких інших вимог:\n\nдля судна місткістю не більше 500 одиниць - 167000 розрахункових одиниць. До зазначеної суми додається така сума на кожну одиницю:\n\nвід 501 до 30000 одиниць - 167 розрахункових одиниць;\n\nвід 30001 до 70000 одиниць - 125 розрахункових одиниць;\n\nпонад 70000 одиниць - 83 розрахункові одиниці.\n\nЯкщо сума, обчислена стосовно вимог, пред'явлених у зв'язку з втратою життя або ушкодженням здоров'я, є недостатньою для оплати повністю таких вимог, то сума, обчислена стосовно таких вимог, використовується для оплати несплаченого залишку цих вимог на пропорційній основі нарівні з будь-якими іншими вимогами, передбаченими пунктом \"б\" частини першої цієї статті.\n\nДля цілей обмеження відповідальності:\n\n1) під місткістю суден з механічним двигуном слід розуміти чисту місткість судна з додаванням до неї об'єму машинного відділення, а під місткістю решти суден - їх чисту місткість;\n\n2) межі відповідальності будь-якого рятівника, що діє не на судні або що діє виключно на судні, якому або стосовно якого він надає послуги з рятування, обчислюються на підставі місткості в 1500 одиниць.",
        "353": "Стаття 353.\nМежі відповідальності, передбачені у статтею 352 цього Кодексу, застосовуються в сукупності всіх вимог, що виникли з якої-небудь однієї події і пред'явлені до одного судновласника та осіб, названих у статті 355 цього Кодексу.",
        "354": "Стаття 354.\nЯкщо судновласник, відповідальність якого обмежується на підставі статті 349 цього Кодексу, має право на зустрічну вимогу, що випливає з тієї ж самої події, обмеження відповідальності застосовується щодо різниці, яка виникає в результаті зарахування сум взаємних вимог.",
        "355": "Стаття 355.\nЯкщо будь-яка з вимог, за якими відповідальність судновласника може бути обмежена, висунута безпосередньо до особи, за дії або упущення якої судновласник несе відповідальність, ця особа має право скористатися всіма положеннями про обмеження відповідальності, встановленими для судновласника, якщо не доведено, що шкода заподіяна цією особою умисно.",
        "356": "Стаття 356.\nДія, спрямована на забезпечення обмеженої відповідальності, зокрема створення фонду, або посилання на таке забезпечення не означає визнання відповідальності.",
        "357": "Стаття 357.\nУгода про зменшення відповідальності судновласника, що визначається положеннями цієї глави, є недійсною.\n\nГЛАВА 2. ПРИВІЛЕЙОВАНІ ВИМОГИ",
        "358": "Стаття 358.\nПідлягають переважному задоволенню перед іншими вимогами, у тому числі перед вимогами, забезпеченими заставою:\n\n1) у першу чергу - вимоги, що випливають з трудових взаємовідносин, вимоги про відшкодування шкоди, заподіяної каліцтвом, іншим ушкодженням здоров'я або смертю, і після їх повного відшкодування - вимоги щодо соціального страхування, оскільки всі ці вимоги стосуються відповідного судна;\n\n2) у другу чергу - вимоги щодо ядерної шкоди і забруднення моря, а також знищення наслідків забруднення;\n\n3) у третю чергу - вимоги канальних і портових зборів;\n\n4) у четверту чергу - вимоги про винагороду за рятування і про сплату внесків, пов'язаних із загальною аварією;\n\n5) у п'яту чергу - вимоги про відшкодування шкоди від зіткнення суден або іншої аварії на морі, від пошкодження портових споруд, іншого майна, що знаходиться в порту, а також засобів навігаційного устаткування;\n\n6) у шосту чергу - вимоги, що виникають з дій, вчинених капітаном на підставі наданих йому законом прав з метою збереження судна або продовження рейсу;\n\n7) у сьому чергу - вимоги про відшкодування шкоди щодо вантажу або багажу;\n\n8) у восьму чергу - вимоги про сплату фрахту та інших платежів, належних за перевезення даного вантажу.\n\nВимоги про сплату наданих у порту послуг прирівнюються відповідно до вимог пункту 7 або 8 залежно від того, з якого майна вони відшкодовуються.",
        "359": "Стаття 359.\nВимоги, зазначені в пунктах 1-7 статті 358 цього Кодексу, підлягають переважному відшкодуванню з:\n\n1) вартості судна;\n\n2) фрахту і плати за провіз пасажирів та їх багажу, належних за рейс, протягом якого виникла підстава вимоги;\n\n3) внесків, пов'язаних із загальною аварією, належних судновласникові по даному судну;\n\n4) відшкодування, належного судновласнику внаслідок втрати фрахту, а також за завдані судну і ще не відновлені пошкодження;\n\n5) винагороди, належної судновласнику за рятування, що мало місце до закінчення рейсу, за винятком сум, які повинні бути сплачені судновласником відповідно до статті 336 цього Кодексу.",
        "360": "Стаття 360.\nВимоги, зазначені в пунктах 3, 4, 6 і 8 статті 358 цього Кодексу, підлягають переважному відшкодуванню з:\n\n1) вартості вантажу, не зданого одержувачеві;\n\n2) відшкодування, належного за пошкоджений вантаж;\n\n3) внесків, пов'язаних із загальною аварією, належних вантажовласнику.",
        "361": "Стаття 361.\nВимоги, зазначені у статті 358 цього Кодексу, відшкодовуються у порядку черговості та у межах кожної черги пропорційно розміру вимог.\n\nОднак вимоги, зазначені в пунктах 4 і 6 статті 358 цього Кодексу, відшкодовуються у межах цих черг у порядку, зворотному часу їх виникнення. Вимоги, що виникли у зв'язку з одним і тим же випадком, вважаються такими, що виникли одночасно.",
        "362": "Стаття 362.\nВимоги, що відносяться до останнього рейсу, відшкодовуються з перевагою перед такими ж вимогами за попередніми рейсами.\n\nОднак вимоги, зазначені в пункті 1 статті 358 цього Кодексу, що стосуються кількох рейсів, прирівнюються до таких же вимог за останнім рейсом.",
        "363": "Стаття 363.\nПраво переважного відшкодування припиняється після закінчення одного року з дня виникнення вимоги, за винятком вимог, зазначених у пункті 6 статті 358 цього Кодексу, право переважного відшкодування яких припиняється після закінчення шести місяців з дня виникнення вимоги.\n\nГЛАВА 3. МОРСЬКА ІПОТЕКА",
        "364": "Стаття 364.\nБудь-яке судно, зареєстроване у Державному судновому реєстрі України або Судновій книзі України, може бути закладено згідно з чинним законодавством судновласником (іпотечним заставодавцем) для забезпечення зобов'язання кредиторові (іпотечному заставодержателю). Іпотечним заставодержателем може бути будь-яка юридична або фізична особа України чи іноземної держави, якій відповідно до законодавства України судно може бути відчужено.",
        "365": "Стаття 365.\nДоговір про іпотеку повинен бути укладений у письмовій формі.\n\nУ договорі про іпотеку зазначаються найменування, місцезнаходження сторін, суть вимоги, що забезпечується іпотекою, її розмір і термін виконання зобов'язання, оцінка і місцезнаходження судна, а також будь-які інші умови, щодо яких за заявою однієї із сторін повинна бути досягнута згода.\n\nПрава і обов'язки сторін договору про іпотеку, а також порядок його оформлення визначаються законодавством держави іпотечного заставодержателя, якщо інше не встановлено угодою сторін. Іпотека не означає відчуження судна іпотечному заставодержателю, так само як іпотечний заставодавець не може розглядатися як особа, що втратила право власності на закладене судно.",
        "366": "Стаття 366.\nДоговір про іпотеку повинен бути нотаріально засвідчений за місцем реєстрації судна у Державному судновому реєстрі України або Судновій книзі України.\n\nІпотечний заставодавець морських суден зобов'язаний вести Книгу запису іпотек, форма і порядок ведення якої визначаються чинним законодавством.\n\nІпотечний заставодавець несе відповідальність за своєчасність і достовірність занесення відомостей про іпотеку у Книгу запису іпотек. Іпотечний заставодавець зобов'язаний відшкодувати потерпілим іпотечному заставодержателю або третій особі у повному обсязі збитки, заподіяні несвоєчасним внесенням записів у Книгу запису іпотек, неповними або неточними записами, а також ухиленням від обов'язку надати Книгу запису іпотек для ознайомлення.",
        "367": "Стаття 367.\nЯкщо предметом іпотеки стає закладене судно, що вже служить заставним забезпеченням іншого зобов'язання, заставне право попереднього заставодержателя зберігає чинність.\n\nВимоги наступного заставодержателя задовольняються з вартості судна після відшкодування вимог попереднього заставодержателя.\n\nПереважні права заставодержателів на відшкодування їх вимог реалізуються залежно від дати і години реєстрації застави у Книзі запису іпотек.\n\nІпотечний заставодавець зобов'язаний повідомляти кожному наступному іпотечному заставодержателю про всі існуючі іпотеки судна, а також про характер і розмір забезпечених цими іпотеками зобов'язань. Іпотечний заставник зобов'язаний відшкодувати збитки, що виникли у будь-кого з його іпотечних заставодержателів внаслідок невиконання цього обов'язку.",
        "368": "Стаття 368.\nІпотечний заставодержатель набуває права звернути стягнення на закладене судно, якщо до моменту настання терміну виконання зобов'язання, забезпеченого іпотекою, воно не буде виконано, за винятком випадків, коли за законом або договором про іпотеку таке право виникне пізніше або може бути здійснено раніше.",
        "369": "Стаття 369.\nЗа рахунок закладеного судна іпотечний заставодержатель вправі відшкодувати свої вимоги у повному обсязі, включаючи відсотки, збитки, заподіяні простроченням виконання, а у випадках, передбачених законодавством або договором про іпотеку, - неустойку. Відшкодуванню підлягають також витрати іпотечного заставодержателя, пов'язані із здійсненням забезпеченої іпотекою вимоги.",
        "370": "Стаття 370.\nЗвернення стягнення на закладене судно провадиться за рішенням суду, господарського суду або Морської арбітражної комісії, якщо інше не передбачено чинним законодавством України.\n\nРеалізація закладеного судна, на яке звертається стягнення, здійснюється відповідно до чинного законодавства України, якщо інше не передбачено договором про іпотеку.",
        "371": "Стаття 371.\nРішення суду, господарського суду, Морської арбітражної комісії про продаж арештованого судна або такого, що будується, публікується в одній з центральних газет протягом трьох днів підряд.\n\nПублікація повинна містити:\n\n1) найменування суду, що виніс рішення, дату його прийняття;\n\n2) причини і підстави продажу;\n\n3) спосіб, місце і час продажу;\n\n4) інформацію про це судно або про судно, що будується;\n\n5) звернення до кредиторів з пропозицією заявити про свої вимоги відносно цього судна або судна, що будується, протягом 60 днів з дня публікації;\n\n6) інші істотні обставини.",
        "372": "Стаття 372.\nНа доповнення до публікації, передбаченої у статті 371 цього Кодексу, суд, господарський суд, Морська арбітражна комісія повинні принаймні за 30 днів до продажу судна або судна, що будується, надіслати рекомендованим листом сповіщення про час і місце продажу судна або судна, що будується, з повідомленням про вручення:\n\nа) органу, що зареєстрував судно або право власності на судно, що будується;\n\nб) всім зареєстрованим держателям іпотеки і морських вимог, перелічених у статті 359 цього Кодексу.\n\nОсоба, яка висунула вимогу про примусовий продаж судна або судна, що будується, повинна подати суду витяг з відповідного реєстру з додатком найменувань і адрес зареєстрованих держателів іпотек і морських вимог, перелічених у статті 358 цього Кодексу.",
        "373": "Стаття 373.\nУ разі примусового продажу судна або судна, що будується, всі іпотеки, за винятком тих, відповідальність за якими взяв на себе за згодою іпотечних заставодержателів покупець судна або судна, що будується, а також всі морські застави та інші зобов'язання припиняють свою дію за умови, що:\n\nа) на момент продажу судно або судно, що будується, знаходилося на території України;\n\nб) продаж їх здійснювався відповідно до законодавчих актів України, статей 371 і 372 цього Кодексу.\n\nЗа умови дотримання вимог, що містяться у пунктах \"а\" і \"б\" цієї статті, суд, господарський суд, Морська арбітражна комісія на прохання покупця видає йому сертифікат на підтвердження того, що судно або судно, що будується, продане, не обмежене ніякими іпотеками, за винятком тих, відповідальність за якими за згодою іпотечних заставодержателів взяв на себе покупець.\n\nУ разі подання сертифіката, зазначеного в частині другій цієї статті, орган, що здійснює реєстрацію суден або права власності на судна, що будуються, зобов'язаний вилучити відповідно з Державного суднового реєстру України, Суднової книги України та Книги запису іпотек всі зареєстровані на дане судно або судно, що будується, іпотеки і морські вимоги, за винятком тих, відповідальність за якими взяв на себе покупець.\n\nЯкщо покупцем судна або судна, що будується, є юридична або фізична особа за чинним законодавством України, судно чи право власності на судно, що будується, повинні бути зареєстровані на ім'я такого покупця.\n\nЯкщо покупцем судна або судна, що будується, є іноземна юридична або фізична особа, орган, що здійснює реєстрацію судна або права власності на судно, що будується, зобов'язаний видати такому покупцеві сертифікат про вилучення судна з Державного суднового реєстру України, Суднової книги України або про право власності на судно, що будується, для реєстрації їх в іноземному реєстрі.",
        "374": "Стаття 374.\nВитрати, зумовлені арештом або затриманням судна чи судна, що будується, і наступним їх продажем, враховуючи витрати на утримання судна з моменту його арешту чи затримання, репатріацію екіпажу судна і розподіл виручки від продажу, сплачуються з виручки від продажу у першу чергу.\n\nЗалишок виручки від продажу розподіляється у розмірі, необхідному для відшкодування відповідних вимог у порядку черговості, передбаченої статтею 358 цього Кодексу.",
        "375": "Стаття 375.\nІпотечний заставодержатель на вимогу іпотечного заставодавця зобов'язаний видати йому належним чином засвідчені документи, що підтверджують повне або часткове виконання зобов'язання.",
        "376": "Стаття 376.\nЯкщо після реєстрації у Книзі запису іпотек заставного зобов'язання іпотечний заставодавець збанкрутував, то зобов'язання за зареєстрованою іпотекою вважається невиконаним.",
        "377": "Стаття 377.\nУ разі, коли у встановленому законом порядку відбувається поступка іпотечним заставодержателем забезпеченої іпотекою вимоги третій особі або переказ іпотечним заставником боргу, що виник із забезпеченого іпотекою зобов'язання, на іншу особу, іпотека зберігає чинність.\n\nПри отриманні належним чином засвідченого документа про поступку іпотечним заставодержателем вимоги або переказ іпотечним заставодавцем боргу у Книзі запису іпотек повинен бути зроблений відповідний запис із зазначенням імені особи, на користь якої переходять всі права іпотечного заставодержателя або обов'язки іпотечного заставодавця.",
        "378": "Стаття 378.\nУ разі, коли права іпотечного заставодержателя перейшли до іншої особи будь-яким законним способом, цей перехід прав повинен бути підтверджений належним чином засвідченою декларацією особи, на користь якої ці права переходять. Декларація містить опис і необхідний доказ правомірності переходу права власності і, можливо, осіб, на користь яких це право переходить.\n\nНа підставі цього документа у Книзі запису іпотек робиться запис імені особи, яка вступає в права іпотечного заставодержателя всього судна або його частини.\n\nРОЗДІЛ XI. ПРЕТЕНЗІЇ ТА ПОЗОВИ\n\nГЛАВА 1. ЗАГАЛЬНІ ПРАВИЛА",
        "379": "Стаття 379.\nПраво на заявлення претензій і позовів мають:\n\n1) у разі неподачі судна або подачі його з запізненням - відправник вантажу;\n\n2) у разі втрати вантажу - його одержувач або відправник за умови представлення коносамента;\n\n3) у разі нестачі або пошкодження вантажу - одержувач або відправник за умови подання коносамента, а також комерційного акта або відповідного документа, складеного за правилами, що існують в іноземному порту;\n\n4) у разі прострочення доставки або затримки видачі вантажу - одержувач за умови представлення коносамента;\n\n5) у разі втрати або прострочення доставки багажу - пред'явник багажної квитанції, а у разі нестачі або пошкодження багажу - пред'явник комерційного акта;\n\n6) у разі перебору провізних платежів - відправник або одержувач вантажу за умови представлення коносамента.\n\nЯкщо пред'являються претензії, що виникли внаслідок морського перевезення вантажів, яке здійснювалося за морською накладною (накладною), замість коносамента подається накладна, а якщо втрачено вантаж, що перевозиться за накладною, - квитанція.\n\nВідсутність комерційного акта не позбавляє права на пред'явлення претензії і позову, якщо буде доведено, що у складанні акта було відмовлено і ця умова була оскаржена.",
        "380": "Стаття 380.\nПередача іншим організаціям або особам права на заявлення претензій і позовів не допускається, за винятком випадків передачі такого права відправником одержувачу вантажу і навпаки, а також одержувачем або відправником вантажу - органу, до сфери управління якого вони відносяться, транспортно-експедиторській організації чи страховику.\n\nПередача права на заявлення претензії або позову засвідчується переуступним написом на коносаменті, накладній або квитанції.",
        "381": "Стаття 381.\nОбставини, що можуть бути підставою для майнової відповідальності перевізника, відправників, одержувачів вантажу і пасажирів, засвідчуються комерційними актами або актами загальної форми. В іноземному порту ці обставини засвідчуються за правилами, що існують у даному порту.\n\nКомерційний акт складається для засвідчення:\n\n1) невідповідності між найменуванням, масою або кількістю місць вантажу або багажу в натурі і даними, зазначеними у перевізному документі;\n\n2) пошкодження або зіпсуття вантажу або багажу;\n\n3) виявлення вантажу або багажу без документів, а також документів без вантажу або багажу;\n\n4) повернення перевізнику викраденого вантажу або багажу.\n\nФорма актів, порядок їх складання і порядок засвідчення обставин, які не потребують складання актів, встановлюються правилами, що видаються відповідно до статті 3 цього Кодексу.",
        "382": "Стаття 382.\nУ разі відшкодування вимог, що випливають з передбачених цим Кодексом відносин, на сплачувану суму нараховуються відсотки у розмірі середньої ставки банківського процента, що існує в місці знаходження кредитора.\n\nВідсотки нараховуються з дня заявлення письмової вимоги про оплату відповідної суми по день сплати.\n\nПравила цієї статті не застосовуються до вимог про плату за простій суден і премії за дострокове навантаження і вивантаження вантажів, про збитки, заподіяні у зв'язку з неподачею або несвоєчасною подачею судна, непред'явленням чи несвоєчасним пред'явленням вантажів, а також про збитки, що відшкодовуються у порядку розподілу загальної аварії.\n\nГЛАВА 2. ПРЕТЕНЗІЇ",
        "383": "Стаття 383.\nДо вчинення перевізнику вантажу позову, що виникає з морського перевезення вантажу, можливим є заявлення йому претензії.\n\nПретензії заявляються перевізнику, який здійснював морське перевезення вантажу, а якщо перевезення не було здійснено, - перевізнику, який згідно з договором морського перевезення вантажу повинен був здійснити перевезення.\n\nПретензії, що виникають з перевезення багажу, можуть бути заявлені перевізнику чи порту відправлення або призначення за розсудом заявника претензії.\n\n{Стаття 383 із змінами, внесеними згідно із Законом № 2705-IV від 23.06.2005}",
        "384": "Стаття 384.\nПретензії, що виникають у замовника послуги мультимодального перевезення з морського перевезення вантажів за договором мультимодального перевезення, заявляються оператору мультимодального перевезення.\n\nПретензії, що виникають в оператора мультимодального перевезення до фактичного перевізника з морського перевезення вантажів, заявляються в порядку, передбаченому законом.\n\nПретензії, що виникають у фактичного перевізника до оператора мультимодального перевезення з морського перевезення вантажів, заявляються в порядку, передбаченому законом.\n\n{Стаття 384 в редакції Закону № 1887-IX від 17.11.2021}",
        "385": "Стаття 385.\nПретензія повинна бути заявлена у письмовій формі.\n\nДо претензії повинні бути додані документи, що підтверджують її. Перевізні документи подаються в оригіналі.\n\nДо претензії про нестачу, пошкодження або зіпсуття вантажу, крім документів, що підтверджують право на заявлення претензії (стаття 379 цього Кодексу), повинен бути доданий документ, що засвідчує вартість відправленого вантажу.",
        "386": "Стаття 386.\nПретензії до перевізника, що випливають з договору перевезення вантажу, пасажирів і багажу, можуть бути заявлені протягом перших шести місяців строку позовної давності незалежно від того, здійснювалось перевезення у каботажному чи закордонному сполученні.",
        "387": "Стаття 387.\nПеревізник зобов'язаний розглянути заявлену претензію протягом трьох місяців і сповістити заявника про задоволення чи відхилення її, а претензії, що випливають з перевезення у змішаному сполученні, - протягом шести місяців.\n\nЗ дня заявлення перевізнику претензії збігання терміну позовної давності припиняється до одержання відповіді на претензію або закінчення терміну, встановленого для відповіді.\n\nГЛАВА 3. ПОЗОВНА ДАВНІСТЬ",
        "388": "Стаття 388.\nДо вимог, що виникають з договору морського перевезення вантажу, застосовується річний строк позовної давності незалежно від того, здійснюється перевезення у каботажному чи закордонному сполученні.\n\nЗазначений термін обчислюється:\n\n1) за вимогами щодо відшкодування збитків від втрати вантажу- після закінчення тридцяти днів з дня, коли вантаж повинен бути виданий, а при перевезенні у змішаному сполученні - після закінчення чотирьох місяців з дня прийняття вантажу до перевезення;\n\n2) за вимогами щодо відшкодування збитків від нестачі або пошкодження вантажу, щодо прострочення доставки або затримання з видачею вантажу і щодо повернення перебору або стягнення недобору провізних платежів - з дня видачі вантажу, а якщо вантаж не було видано - з дня, коли повинен був бути виданий;\n\n3) за вимогами щодо нестачі масових однорідних вантажів, що перевозяться наливом, навалом або насипом, у випадках, передбачених угодою сторін, - з дня підписання ними акта щорічної інвентаризації;\n\n4) за вимогами щодо відшкодування збитків за неподачу судна або його подачу із запізненням, щодо плати за простій судна, а також премій за дострокове навантаження або вивантаження вантажу - з дня закінчення місяця, що настає за тим, у якому почалося або повинно було початися перевезення;\n\n5) у решті випадків - з дня настання події, що стала підставою для заявлення вимоги.",
        "389": "Стаття 389.\nДо вимог, що виникають з договорів перевезення пасажирів і багажу, фрахтування судна без екіпажу, фрахтування судна на певний час, лізингу судна, буксирування, надання лоцманських послуг, морського страхування, угод, укладених капітаном судна в силу наданих йому законом прав, зіткнення суден, здійснення рятувальних операцій, застосовується дворічний строк позовної давності.\n\nЦей строк обчислюється:\n\n1) за вимогами, що виникають з договору перевезення пасажирів і багажу:\n\nстосовно пасажира - з дня, коли пасажир залишив або повинен був залишити судно, а якщо вимога заявлена у зв'язку із заподіянням під час перевезення шкоди здоров'ю пасажира, що спричинила його смерть, - з дня смерті пасажира, але не більше трьох років з дня, коли пасажир залишив судно;\n\nстосовно багажу - з дня видачі багажу або з дня, коли він мав бути виданий;\n\n2) за вимогами, що виникають з договору фрахтування судна без екіпажу, фрахтування судна на певний час, лізингу судна, буксирування, надання лоцманських послуг, морського страхування, угод, укладених капітаном в силу наданих йому законом прав (статті 58, 68, 69 цього Кодексу), - з дня виникнення права на позов;\n\n3) за вимогами щодо відшкодування шкоди, заподіяної внаслідок зіткнення суден, - з дня зіткнення суден;\n\n4) за вимогами, що виникають із проведення рятувальних операцій, - з дня закінчення рятувальної операції.\n\nЗа зворотними вимогами, передбаченими статтею 302 цього Кодексу, застосовується річний строк позовної давності, обчислюваний з дня сплати відповідної суми.",
        "390": "Стаття 390.\nДо вимог про відшкодування шкоди від забруднення з суден і ядерної шкоди застосовується трирічний строк позовної давності.\n\nСтрок, зазначений у частині першій цієї статті, обчислюється з дня, коли потерпілий дізнався або повинен був дізнатися, що йому заподіяна така шкода, але не більше шести років з дня події, що спричинила забруднення, і п'ятнадцяти років - з дня події, що викликала ядерну шкоду. Якщо відповідальність оператора ядерного судна згідно із законодавством держави, що видала дозвіл на експлуатацію такого судна, або спеціальною постановою цієї держави, прийнятою у зв'язку з конкретним інцидентом, застрахована або забезпечена у фінансовому відношенні іншим способом на строк, що перевищує п'ятнадцять років, вимога про відшкодування шкоди задовольняється після закінчення строку, на який відповідальність була фактично забезпечена.",
        "391": "Стаття 391.\nДо вимог, для яких строки позовної давності цим Кодексом не передбачені, застосовуються загальні строки позовної давності, встановлені цивільним законодавством України, якщо у міжнародних договорах України для цих вимог не встановлені інші строки давності.",
        "392": "Стаття 392.\nЯкщо обчислення суми вимоги залежить від розрахунків у зв'язку з загальною аварією, збігання строку позовної давності зупиняється з дня винесення диспашером постанови про наявність загальної аварії і до дня одержання диспаші заінтересованою особою.",
        "393": "Стаття 393.\nСтроки позовної давності, встановлені для вимог, передбачених цим Кодексом, продовжуються до трьох років у випадку, якщо судно, якого стосуються ці вимоги, протягом строку позовної давності не могли застати у водах України.\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n23 травня 1995 року\n\n№ 176/95-ВР\n\nКодекс торговельного мореплавства України\nКодекс України; Закон, Кодекс від 23.05.1995 № 176/95-ВР\n\nРедакція від 15.11.2024, підстава — 4017-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/176/95-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.09.2025\n\nчинний\n\nПублікації документа\n\n• Голос України від 12.07.1995\n\n• Відомості Верховної Ради України від 21.11.1995 — 1995 р., № 47, стаття 349",
        "187-1": "Стаття 187-1.\nПід час міжнародного морського перевезення пасажир зобов'язаний мати належним чином оформлені документи для в'їзду до держави прямування, транзиту та пред'явити їх перевізнику на його вимогу.\n\nПеред початком міжнародного морського перевезення пасажира перевізник зобов'язаний перевірити наявність у пасажира документів, необхідних для в'їзду до держави прямування, транзиту, та відмовити у перевезенні пасажиру, який на його вимогу не пред'явив необхідні документи.\n\nВідмова перевізника у міжнародному морському перевезенні пасажиру, який на його вимогу не пред'явив документи, необхідні для в'їзду до держави прямування, транзиту, не тягне за собою обов'язок перевізника відшкодувати пасажиру заподіяну у зв'язку з цим шкоду.\n\n{Кодекс доповнено статтею 187-1 згідно із Законом № 2753-VI від 02.12.2010}",
        "191-1": "Стаття 191-1.\nСудновласник (перевізник, фрахтівник) при здійсненні морських перевезень зобов’язаний у випадках, визначених законодавством, укласти:\n\n1) договір страхування відповідальності перевізника та виконавця робіт, пов’язаних з обслуговуванням морського транспорту, щодо відшкодування шкоди, заподіяної пасажирам, багажу, пошті, вантажу, іншим користувачам морського транспорту та третім особам;\n\n2) договір страхування засобів водного транспорту;\n\n3) договір страхування відповідальності суб’єктів перевезення небезпечних вантажів за шкоду, заподіяну життю і здоров’ю фізичних осіб, навколишньому природному середовищу, майну фізичних та юридичних осіб під час перевезення небезпечних вантажів;\n\n4) договір страхування відповідальності морського судновласника.\n\nПорядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування державної політики у сфері транспорту, за погодженням з Національним банком України.\n\n{Кодекс доповнено статтею 191-1 згідно із Законом № 1909-IX від 18.11.2021}"
    }
}