{
    "source": "Лісовий_кодекс_України_Кодекс_України_№_3852_XII_від_21_01_1994.htm",
    "timestamp": "2025-09-22T11:21:19.883Z",
    "articles": {
        "1": "Стаття 1.\nЛіс - тип природних комплексів (екосистема), у якому поєднуються переважно деревна та чагарникова рослинність з відповідними ґрунтами, трав'яною рослинністю, тваринним світом, мікроорганізмами та іншими природними компонентами, що взаємопов'язані у своєму розвитку, впливають один на одного і на навколишнє природне середовище.\n\n{Частина перша статті 1 із змінами, внесеними згідно із Законом № 2063-VIII від 23.05.2017}\n\nЛіси України є її національним багатством і за своїм призначенням та місцерозташуванням виконують переважно водоохоронні, захисні, санітарно-гігієнічні, оздоровчі, рекреаційні, естетичні, виховні, інші функції та є джерелом для задоволення потреб суспільства в лісових ресурсах.\n\nУсі ліси на території України, незалежно від того, на землях яких категорій за основним цільовим призначенням вони зростають, та незалежно від права власності на них, становлять лісовий фонд України і перебувають під охороною держави.\n\nЛісова ділянка - ділянка лісового фонду України з визначеними межами, виділена відповідно до цього Кодексу для ведення лісового господарства та використання лісових ресурсів без вилучення її у землекористувача або власника землі.\n\nСтійкі до кліматичних змін ліси - ліси з неінвазійних видів дерев, структура яких має високу стійкість та здатна адаптуватися до загроз змін клімату, підтримуючи водоохоронні, захисні та інші функції.\n\n{Статтю 1 доповнено новою частиною згідно із Законом № 2321-IX від 20.06.2022}\n\nІнвазійні види дерев - інтродуковані в Україні види дерев із значною здатністю до неконтрольованого поширення, які розповсюджуються природним шляхом або за допомогою людини і становлять значну загрозу для флори та фауни.\n\n{Статтю 1 доповнено новою частиною згідно із Законом № 2321-IX від 20.06.2022}\n\nЛісові ділянки можуть бути вкриті лісовою рослинністю, а також постійно або тимчасово не вкриті лісовою рослинністю (внаслідок неоднорідності лісових природних комплексів, лісогосподарської діяльності або стихійного лиха тощо). До не вкритих лісовою рослинністю лісових ділянок належать лісові ділянки, зайняті незімкнутими лісовими культурами, лісовими розсадниками і плантаціями, а також лісовими шляхами та просіками, лісовими протипожежними розривами, лісовими осушувальними канавами і дренажними системами.\n\nЗемельна лісова ділянка - земельна ділянка лісового фонду України з визначеними межами, яка надається або вилучається у землекористувача чи власника земельної ділянки для ведення лісового господарства або інших суспільних потреб відповідно до земельного законодавства.\n\nПриродні ліси (природні лісові екосистеми) - ліси (лісові екосистеми), в яких локально і тимчасово проявився антропогенний вплив, але він не змінив ценотичної структури фітоценозів і тому природні лісові екосистеми здатні протягом короткого часу регенеруватися (відновитися) природним шляхом до стану пралісових екосистем.\n\n{Статтю 1 доповнено частиною згідно із Законом № 2063-VIII від 23.05.2017}\n\nПраліси (пралісові екосистеми) - споконвічний, стародавній ліс (природні лісові екосистеми), що сформувався природним шляхом і в ході розвитку не зазнав безпосереднього антропогенного впливу.\n\n{Статтю 1 доповнено частиною згідно із Законом № 2063-VIII від 23.05.2017}\n\nКвазіпраліси - умовно пралісові екосистеми, в яких відбувся незначний тимчасовий антропогенний вплив, що не змінив природної структури лісостанів і при припиненні якого натуральний стан екосистем повністю відтворюється протягом короткого періоду.\n\n{Статтю 1 доповнено частиною згідно із Законом № 2063-VIII від 23.05.2017}\n\nСамозалісена ділянка - земельна ділянка будь-якої категорії земель (крім земель лісогосподарського призначення, природно-заповідного та іншого природоохоронного призначення) площею понад 0,5 гектара, вкрита частково чи повністю лісовою рослинністю, залісення якої відбулося природним шляхом.\n\n{Статтю 1 доповнено частиною дванадцятою згідно із Законом № 2321-IX від 20.06.2022}\n\nІнші лісовкриті землі - земельні ділянки, вкриті лісовою рослинністю, заростями багаторічних дерев’янистих кущових рослин, у тому числі самозалісені, та не надані для ведення лісового господарства.\n\n{Статтю 1 доповнено частиною тринадцятою згідно із Законом № 2321-IX від 20.06.2022}",
        "2": "Стаття 2.\nЛісові відносини - суспільні відносини, які стосуються володіння, користування та розпоряджання лісами і спрямовуються на забезпечення охорони, відтворення та стале використання лісових ресурсів з урахуванням екологічних, економічних, соціальних та інших інтересів суспільства.\n\nОб'єктом лісових відносин є лісовий фонд України та окремі лісові ділянки.\n\nСуб'єктами лісових відносин є органи державної влади, органи місцевого самоврядування, юридичні особи та громадяни, які діють відповідно до Конституції та законів України.",
        "3": "Стаття 3.\nЛісові відносини в Україні регулюються Конституцією України, Законом України \"Про охорону навколишнього природного середовища\", цим Кодексом, іншими законодавчими актами України, а також прийнятими відповідно до них нормативно-правовими актами.\n\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері лісових відносин регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Кодексом.\n\n{Статтю 3 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nЛісові відносини, що виникають при використанні землі, надр, вод, а також відносини щодо охорони, використання й відтворення рослинного та тваринного світу, не врегульовані цим Кодексом, регулюються відповідними законодавчими актами.",
        "4": "Стаття 4.\nДо лісового фонду України належать усі ліси на території України незалежно від того, на землях яких категорій за основним цільовим призначенням вони зростають, та незалежно від права власності на них, у тому числі лісові ділянки, захисні насадження лінійного типу площею не менше 0,1 гектара, інші лісовкриті землі.\n\n{Частина перша статті 4 в редакції Закону № 2321-IX від 20.06.2022}\n\nДо лісового фонду України не належать:\n\nзелені насадження в межах населених пунктів (парки, сади, сквери, бульвари тощо), які не віднесені в установленому порядку до лісів;\n\nокремі дерева і групи дерев, чагарники на сільськогосподарських угіддях, присадибних, дачних і садових ділянках;\n\nсамозалісені ділянки у межах населених пунктів з деревами, середній вік яких менше 30 років, та самозалісені ділянки в межах охоронних зон об’єктів енергетики, магістральних теплових мереж, магістральних трубопроводів та інших лінійних об’єктів інфраструктури;\n\n{Частину другу статті 4 доповнено абзацом четвертим згідно із Законом № 2321-IX від 20.06.2022}\n\nлісові насадження у межах земельних ділянок шириною 30-50 метрів уздовж лінії державного кордону України на суші, по берегу української частини прикордонної річки, озера або іншої водойми, переданих у постійне користування військовим частинам Державної прикордонної служби України для будівництва, облаштування та утримання інженерно-технічних і фортифікаційних споруд, огорож, прикордонних знаків, прикордонних просік, комунікацій.\n\n{Частину другу статті 4 доповнено абзацом п’ятим згідно із Законом № 2952-IX від 24.02.2023}",
        "5": "Стаття 5.\nДо земель лісогосподарського призначення належать лісові землі, на яких розташовані лісові ділянки, та нелісові землі, зайняті сільськогосподарськими угіддями, водами й болотами, спорудами, комунікаціями, малопродуктивними землями тощо, які надані в установленому порядку та використовуються для потреб лісового господарства. До земель лісогосподарського призначення не належать землі, на яких розташовані полезахисні лісові смуги.\n\n{Частина перша статті 5 із змінами, внесеними згідно із Законом № 2498-VIII від 10.07.2018}\n\nВіднесення земельних ділянок до складу земель лісогосподарського призначення здійснюється відповідно до земельного законодавства.",
        "6": "Стаття 6.\nЛісовими ресурсами є деревні, технічні, лікарські та інші продукти лісу, що використовуються для задоволення потреб населення і виробництва та відтворюються у процесі формування лісових природних комплексів.\n\nДо лісових ресурсів також належать корисні властивості лісів (здатність лісів зменшувати негативні наслідки природних явищ, захищати ґрунти від ерозії, запобігати забрудненню навколишнього природного середовища та очищати його, сприяти регулюванню стоку води, оздоровленню населення та його естетичному вихованню тощо), що використовуються для задоволення суспільних потреб.\n\nРозділ II\n\nПРАВА НА ЛІСИ\n\nГлава 1\n\nПРАВО ВЛАСНОСТІ НА ЛІСИ",
        "7": "Стаття 7.\nЛіси, які знаходяться в межах території України, є об'єктами права власності Українського народу.\n\nВід імені Українського народу права власника на ліси здійснюють органи державної влади та органи місцевого самоврядування в межах, визначених Конституцією України.\n\nЛіси можуть перебувати в державній, комунальній та приватній власності.\n\nСуб'єктами права власності на ліси є держава, територіальні громади, громадяни та юридичні особи.",
        "8": "Стаття 8.\nУ державній власності перебувають усі ліси України, крім лісів, що перебувають у комунальній або приватній власності.\n\nПраво державної власності на ліси набувається і реалізується державою в особі Кабінету Міністрів України, Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій відповідно до закону.",
        "9": "Стаття 9.\nУ комунальній власності перебувають ліси в межах населених пунктів, крім лісів, що перебувають у державній або приватній власності.\n\nУ комунальній власності можуть перебувати й інші ліси, набуті або віднесені до об'єктів комунальної власності в установленому законом порядку.\n\nПраво комунальної власності на ліси реалізується територіальними громадами безпосередньо або через утворені ними органи місцевого самоврядування.",
        "10": "Стаття 10.\nЛіси в Україні можуть перебувати у приватній власності.\n\nСуб'єктами права приватної власності на ліси є громадяни та юридичні особи України.",
        "11": "Стаття 11.\nПраво комунальної власності на ліси набувається при розмежуванні в установленому законом порядку земель державної і комунальної власності, а також шляхом передачі земельних ділянок з державної власності в комунальну та з інших підстав, не заборонених законом.",
        "12": "Стаття 12.\nГромадяни та юридичні особи України можуть безоплатно або за плату набувати у власність у складі угідь селянських, фермерських та інших господарств замкнені земельні лісові ділянки загальною площею до 5 гектарів. Ця площа може бути збільшена в разі успадкування лісів згідно із законом.\n\nГромадяни та юридичні особи у встановленому законом порядку можуть набувати у власність для лісорозведення земельні ділянки, а також можуть мати у власності ліси, створені шляхом лісорозведення на набутих у власність у встановленому законом порядку земельних ділянках, а також самозалісені ділянки на набутих у власність у встановленому законом порядку земельних ділянках.\n\n{Частина друга статті 12 в редакції Закону № 2321-IX від 20.06.2022}\n\nЛіси, створені громадянами та юридичними особами на земельних ділянках, що належать їм на праві власності, перебувають у приватній власності цих громадян і юридичних осіб.",
        "13": "Стаття 13.\nПраво приватної власності на ліси громадян та юридичних осіб України виникає з дня державної реєстрації права власності на земельну ділянку.\n\n{Частина перша статті 13 із змінами, внесеними згідно із Законом № 340-IX від 05.12.2019}\n\nЛіси, отримані у спадщину іноземними громадянами, особами без громадянства та іноземними юридичними особами, підлягають відчуженню протягом одного року.\n\n{Частину третю статті 13 виключено на підставі Закону № 340-IX від 05.12.2019}",
        "14": "Стаття 14.\nГромадяни та юридичні особи, які мають у приватній власності ліси, мають право:\n\n1) власності на лісові ресурси та їх використання в порядку, визначеному цим Кодексом;\n\n2) на відшкодування збитків у випадках, передбачених законом;\n\n3) продавати або іншим шляхом відчужувати відповідно до закону земельну лісову ділянку;\n\n4) споруджувати в установленому порядку виробничі та інші будівлі й споруди, необхідні для ведення лісового господарства і використання лісових ресурсів.\n\nГромадяни та юридичні особи, які мають у приватній власності ліси, зобов'язані:\n\n1) вести лісове господарство на основі матеріалів лісовпорядкування відповідно до цього Кодексу;\n\n2) забезпечувати охорону, захист, відтворення і підвищення продуктивності лісових насаджень, посилення їх корисних властивостей та покращання родючості ґрунтів, виконувати інші заходи відповідно до вимог лісового законодавства;\n\n3) дотримуватися правил і норм використання лісових ресурсів;\n\n4) вести лісове господарство та використовувати лісові ресурси способами, які не завдають шкоди навколишньому природному середовищу, забезпечують збереження корисних властивостей лісів і створюють сприятливі умови для їх охорони, захисту та відтворення;\n\n5) вести первинний облік лісів, надавати в установленому законодавством порядку статистичну звітність та інформацію про стан лісів і використання лісових ресурсів;\n\n6) забезпечувати охорону типових та унікальних природних комплексів і об'єктів, рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, рослинних угруповань, сприяти формуванню екологічної мережі відповідно до природоохоронного законодавства.\n\nЗаконом можуть бути передбачені й інші права та обов'язки громадян і юридичних осіб, які мають у приватній власності ліси.",
        "15": "Стаття 15.\nПраво приватної власності на ліси припиняється в разі припинення права власності на земельну лісову ділянку у випадках і в порядку, встановлених законом.\n\nПрипинення права власності на ліси в разі добровільної відмови власника від права власності на земельну лісову ділянку на користь держави або територіальної громади здійснюється за його заявою до відповідного органу в установленому законом порядку.\n\nГлава 2\n\nПРАВО КОРИСТУВАННЯ ЛІСАМИ",
        "16": "Стаття 16.\nПраво користування лісами здійснюється в порядку постійного та тимчасового користування лісами.\n\nЛіси на землях державної та комунальної власності, спеціалізовані лісогосподарські підприємства не є об’єктами державно-приватного партнерства згідно із Законом України \"Про державно-приватне партнерство\", зокрема об’єктами концесії згідно із Законом України \"Про концесію\".\n\n{Статтю 16 доповнено частиною другою згідно із Законом № 155-IX від 03.10.2019}",
        "17": "Стаття 17.\nУ постійне користування ліси на землях державної власності для ведення лісового господарства без встановлення строку надаються спеціалізованим державним лісогосподарським підприємствам, іншим державним підприємствам, установам та організаціям, у яких створено спеціалізовані лісогосподарські підрозділи.\n\nУ постійне користування ліси на землях комунальної власності для ведення лісового господарства без встановлення строку надаються спеціалізованим комунальним лісогосподарським підприємствам, іншим комунальним підприємствам, установам та організаціям, у яких створені спеціалізовані лісогосподарські підрозділи.\n\nЛіси надаються в постійне користування на підставі рішення органів виконавчої влади або органів місцевого самоврядування, прийнятого в межах їх повноважень за погодженням з органами виконавчої влади з питань лісового господарства та з питань охорони навколишнього природного середовища Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища. У разі прийняття рішення про надання лісів у постійне користування обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища. Прийняття рішень Кабінетом Міністрів України не потребує погоджень з іншими органами.\n\n{Частина третя статті 17 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\n{Частину четверту статті 17 виключено на підставі Закону № 340-IX від 05.12.2019}\n\nВедення лісового господарства дозволяється на землях усіх категорій з дотриманням вимог щодо використання земельної ділянки за цільовим призначенням. На підприємства, установи, організації всіх форм власності, які мають у користуванні чи власності ліси на землях усіх категорій, поширюються права та обов’язки постійних лісокористувачів та власників лісів відповідно до цього Кодексу та інших законів.\n\n{Статтю 17 доповнено частиною п'ятою згідно із Законом № 2321-IX від 20.06.2022}",
        "18": "Стаття 18.\nОб'єктом тимчасового користування можуть бути всі ліси, що перебувають у державній, комунальній або приватній власності.\n\nТимчасове користування лісами може бути: довгостроковим - терміном від одного до п'ятдесяти років і короткостроковим - терміном до одного року.\n\nДовгострокове тимчасове користування лісами - засноване на договорі строкове платне використання лісових ділянок, які виділяються для потреб мисливського господарства, культурно-оздоровчих, рекреаційних, спортивних, туристичних і освітньо-виховних цілей, проведення науково-дослідних робіт.\n\nДовгострокове тимчасове користування лісами державної та комунальної власності здійснюється без вилучення земельних ділянок у постійних користувачів лісами на підставі рішення відповідних органів виконавчої влади та органів місцевого самоврядування, прийнятого в межах їх повноважень за погодженням з постійними користувачами лісами та органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\n{Частина четверта статті 18 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nОрган виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, для надання погодження на виділення лісової ділянки у довгострокове тимчасове користування лісами може здійснювати огляд такої ділянки на місці.\n\n{Статтю 18 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nДовгострокове тимчасове користування лісами приватної власності здійснюється без вилучення земельних ділянок шляхом укладення між власником лісів та тимчасовим лісокористувачем договору, який підлягає реєстрації в органі виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральному органі виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\n{Частина статті 18 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nКороткострокове тимчасове користування лісами для заготівлі другорядних лісових матеріалів, побічних лісових користувань та інших потреб, передбачених цим Кодексом, здійснюється без вилучення земельних ділянок у власника лісів, постійного лісокористувача на підставі спеціального дозволу, що видається власником лісів, постійним лісокористувачем підприємствам, установам, організаціям, громадянам України, іноземцям та особам без громадянства, іноземним юридичним особам.\n\nСуб'єктами правовідносин тимчасового користування лісами є:\n\nвласники лісів або уповноважені ними особи;\n\nпідприємства, установи, організації, громадяни України, іноземці та особи без громадянства, іноземні юридичні особи.\n\nТимчасовий лісокористувач не має права передавати лісові ділянки в тимчасове користування іншим особам.",
        "19": "Стаття 19.\nПостійні лісокористувачі мають:\n\n1) право самостійно господарювати в лісах;\n\n2) виключне право на заготівлю деревини;\n\n3) право власності на заготовлену ними продукцію та доходи від її реалізації;\n\n4) право на відшкодування збитків у випадках, передбачених законодавством;\n\n5) право здійснювати відповідно до законодавства будівництво доріг, спорудження жилих будинків, виробничих та інших будівель і споруд, необхідних для ведення лісового господарства;\n\n6) право встановлювати ліміти на використання лісових ресурсів під час здійснення побічних лісових користувань у лісах на землях усіх категорій, якщо сумарна площа лісових ділянок таких лісокористувачів до 100 гектарів, крім територій природно-заповідного фонду та земель іншого природоохоронного призначення.\n\n{Частину першу статті 19 доповнено пунктом 6 згідно із Законом № 2321-IX від 20.06.2022}\n\nПостійні лісокористувачі зобов'язані:\n\n1) забезпечувати охорону, захист, відтворення, підвищення продуктивності лісових насаджень, посилення їх корисних властивостей, підвищення родючості ґрунтів, вживати інших заходів відповідно до законодавства на основі принципів сталого розвитку;\n\n2) дотримуватися правил і норм використання лісових ресурсів;\n\n3) вести лісове господарство на основі матеріалів лісовпорядкування, здійснювати використання лісових ресурсів способами, які забезпечують збереження оздоровчих і захисних властивостей лісів, а також створюють сприятливі умови для їх охорони, захисту та відтворення;\n\n4) вести первинний облік лісів;\n\n5) дотримуватися встановленого законодавством режиму використання земель;\n\n6) забезпечувати охорону типових та унікальних природних комплексів і об'єктів, рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, рослинних угруповань, сприяти формуванню екологічної мережі відповідно до природоохоронного законодавства;\n\n{Пункт 7 частини другої статті 19 виключено на підставі Закону № 2756-VI від 02.12.2010}\n\n8) забезпечувати безперешкодний доступ до об'єктів електромереж, інших інженерних споруд, які проходять через лісову ділянку, для їх обслуговування.\n\nЗаконом можуть бути передбачені й інші права та обов'язки постійних лісокористувачів.",
        "20": "Стаття 20.\nТимчасові лісокористувачі на умовах довгострокового користування мають право:\n\n1) здійснювати господарську діяльність у лісах з дотриманням умов договору;\n\n2) за погодженням із власниками лісів, постійними лісокористувачами в установленому порядку зводити тимчасові будівлі і споруди, необхідні для ведення господарської діяльності;\n\n3) отримувати продукцію і доходи від її реалізації.\n\nТимчасові лісокористувачі на умовах довгострокового користування зобов'язані:\n\n1) приступати до використання лісів у строки, встановлені договором;\n\n2) виконувати встановлені обмеження (обтяження) в обсязі, передбаченому законом та договором;\n\n3) дотримуватися встановленого законодавством режиму використання земель;\n\n4) вести роботи способами, які забезпечують збереження оздоровчих і захисних властивостей лісів, а також створюють сприятливі умови для охорони, захисту і відтворення типових та унікальних природних комплексів і об'єктів, рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, сприяти формуванню екологічної мережі;\n\n5) своєчасно вносити плату за використання лісових ресурсів;\n\n6) не порушувати прав інших лісокористувачів.\n\nЗаконом та договором можуть бути передбачені й інші права та обов'язки тимчасових лісокористувачів на умовах довгострокового користування.",
        "21": "Стаття 21.\nТимчасові лісокористувачі на умовах короткострокового користування мають право:\n\n1) здійснювати використання лісових ресурсів з додержанням вимог спеціального дозволу;\n\n2) за погодженням із власниками лісів, постійними лісокористувачами у встановленому порядку споруджувати тимчасові будівлі та споруди, необхідні для зберігання і первинної обробки заготовленої продукції;\n\n3) власності на заготовлену ними в результаті використання лісових ресурсів продукцію та доходи від її реалізації;\n\n4) на відшкодування збитків у випадках, передбачених законодавством.\n\nТимчасові лісокористувачі на умовах короткострокового користування зобов'язані:\n\n1) здійснювати використання лісових ресурсів за встановленими правилами і нормами;\n\n2) вести роботи способами, які забезпечують збереження оздоровчих і захисних властивостей лісів, а також створюють сприятливі умови для охорони, захисту та відтворення лісів, охорони типових та унікальних природних комплексів і об'єктів, рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу;\n\n3) своєчасно вносити плату за використання лісових ресурсів;\n\n4) не порушувати прав інших лісокористувачів.\n\nЗаконом можуть бути передбачені й інші права та обов'язки тимчасових лісокористувачів на умовах короткострокового користування.",
        "22": "Стаття 22.\nПідставами припинення права постійного користування лісами є:\n\n1) припинення права користування земельною лісовою ділянкою у випадках і порядку, встановлених законом;\n\n2) використання лісових ресурсів способами, які завдають шкоду навколишньому природному середовищу, не забезпечують збереження оздоровчих, захисних та інших корисних властивостей лісів, негативно впливають на їх стан і відтворення;\n\n3) використання лісової ділянки не за цільовим призначенням.\n\nПраво тимчасового користування лісами припиняється у випадках, передбачених статтею 78 цього Кодексу для припинення права використання лісових ресурсів.",
        "23": "Стаття 23.\nЛісовий сервітут - право на обмежене платне або безоплатне користування чужою земельною лісовою ділянкою.\n\nГромадяни мають право вільно перебувати в лісах державної та комунальної власності, якщо інше не передбачено законом.\n\nПрава власників лісів або лісокористувачів можуть бути обмежені на користь інших заінтересованих осіб на підставі закону, договорів, заповіту або за рішенням суду.\n\nУстановлення лісового сервітуту не веде до позбавлення власника земельної лісової ділянки, щодо якої встановлений лісовий сервітут, права володіння, користування та розпоряджання нею, а користувача - володіння, користування.\n\nЛісовий сервітут здійснюється способом, найменш обтяжливим для власника лісів або користувача земельної лісової ділянки, щодо якої він установлений.\n\nПоложення Цивільного та Земельного кодексів України застосовуються до лісових сервітутів у частині, що не суперечить вимогам цього Кодексу.",
        "24": "Стаття 24.\nПрава власників лісів, лісокористувачів та громадян охороняються законом і можуть бути обмежені або припинені лише у випадках, передбачених цим Кодексом та іншими законодавчими актами.\n\nЗбитки, завдані внаслідок порушення прав власників лісів, лісокористувачів та громадян, підлягають відшкодуванню в повному обсязі відповідно до закону.\n\nРозділ III\n\nДЕРЖАВНЕ РЕГУЛЮВАННЯ ТА УПРАВЛІННЯ У СФЕРІ ЛІСОВИХ ВІДНОСИН\n\nГлава 3\n\nДЕРЖАВНЕ РЕГУЛЮВАННЯ ТА УПРАВЛІННЯ У СФЕРІ ЛІСОВИХ ВІДНОСИН",
        "25": "Стаття 25.\nОсновним завданням державного регулювання та управління у сфері лісових відносин є забезпечення ефективної охорони, належного захисту, раціонального використання та відтворення лісів.\n\nДержавне регулювання та управління у сфері лісових відносин здійснюється шляхом:\n\n1) формування та визначення основних напрямів державної політики у сфері лісових відносин;\n\n2) визначення законом повноважень органів виконавчої влади та органів місцевого самоврядування;\n\n3) установлення відповідно до закону порядку і правил у сфері охорони, захисту, використання та відтворення лісів;\n\n4) здійснення державного контролю за охороною, захистом, використанням та відтворенням лісів.",
        "26": "Стаття 26.\nВерховна Рада України у сфері лісових відносин:\n\n1) визначає засади державної політики у сфері лісових відносин;\n\n2) приймає закони щодо регулювання відносин у цій сфері;\n\n3) затверджує загальнодержавні програми з охорони, захисту, використання та відтворення лісів;\n\n4) вирішує інші питання у сфері лісових відносин відповідно до Конституції України.",
        "27": "Стаття 27.\nКабінет Міністрів України у сфері лісових відносин:\n\n1) забезпечує реалізацію державної політики у сфері лісових відносин;\n\n2) спрямовує та координує діяльність органів виконавчої влади щодо організації охорони, захисту, використання та відтворення лісів;\n\n3) забезпечує розроблення та виконання загальнодержавних програм з охорони, захисту, використання та відтворення лісів;\n\n4) затверджує державні програми з охорони, захисту, використання та відтворення лісів;\n\n5) передає у власність, надає у постійне користування для нелісогосподарських потреб земельні лісові ділянки, що перебувають у державній власності;\n\n{Пункт 5 статті 27 в редакції Закону № 4539-VI від 15.03.2012}\n\n{Пункт 6 статті 27 виключено на підставі Закону № 2756-VI від 02.12.2010}\n\n7) приймає рішення про обмеження або тимчасове припинення діяльності підприємств, установ та організацій у разі порушення ними природоохоронного та лісового законодавства;\n\n8) вирішує інші питання у сфері лісових відносин відповідно до Конституції України та закону.",
        "28": "Стаття 28.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері лісового господарства:\n\n1) визначає пріоритетні напрями та стратегію розвитку у сфері лісових відносин;\n\n2) забезпечує формування державної політики у сфері охорони, захисту, використання та відтворення лісів, ведення лісовпорядкування, державного лісового кадастру, обліку, моніторингу та проведення національної інвентаризації лісів;\n\n{Пункт 2 статті 28 в редакції Закону № 643-IX від 02.06.2020}\n\n3) розробляє та організовує виконання державних цільових, галузевих та інших програм охорони, захисту, використання та відтворення лісів;\n\n4) забезпечує нормативно-правове регулювання з ведення лісового господарства;\n\n5) вирішує інші питання, визначені законами України та покладені на нього актами Президента України.\n\n{Стаття 28 в редакції Закону № 5456-VI від 16.10.2012}",
        "29": "Стаття 29.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері лісових відносин:\n\n1) забезпечує формування державної політики у сфері охорони, захисту, використання та відтворення лісів як складової частини державної політики у сфері охорони навколишнього природного середовища;\n\n{Пункт 1 частини першої статті 29 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\n2) здійснює державне управління, регулювання у сфері охорони, захисту, використання та відтворення лісів як складової частини заходів з охорони навколишнього природного середовища, раціонального використання, відтворення та охорони природних ресурсів;\n\n{Пункт 3 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n4) координує здійснення органами виконавчої влади заходів з охорони, захисту, використання та відтворення лісів;\n\n5) бере участь у розробленні загальнодержавних, державних і регіональних (місцевих) програм з охорони, захисту, використання та відтворення лісів;\n\n{Пункт 6 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n7) затверджує в установленому порядку нормативи використання лісових ресурсів;\n\n8) погоджує нормативно-правові акти з ведення лісового господарства;\n\n9) організовує здійснення оцінки впливу на довкілля щодо впливу промислових та інших об'єктів, хімічних речовин на ліси, затверджує переліки пестицидів, дозволених для застосування в лісах, установлює регламенти їх застосування;\n\n{Пункт 9 частини першої статті 29 із змінами, внесеними згідно із Законом № 2059-VIII від 23.05.2017}\n\n{Пункт 10 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n{Пункт 11 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n{Пункт 12 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n{Пункт 13 частини першої статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n14) вирішує інші питання, визначені законами України та покладені на нього актами Президента України.\n\n{Пункт 14 частини першої статті 29 в редакції Закону № 5456-VI від 16.10.2012}\n\n{Частину другу статті 29 виключено на підставі Закону № 5456-VI від 16.10.2012}",
        "30": "Стаття 30.\nВерховна Рада Автономної Республіки Крим, обласні, Київська та Севастопольська міські, районні ради у сфері лісових відносин у межах своїх повноважень на відповідній території:\n\n1) забезпечують реалізацію державної політики у сфері лісових відносин;\n\n2) забезпечують виконання загальнодержавних і державних програм з охорони, захисту, використання та відтворення лісів і затверджують регіональні (місцеві) програми з цих питань;\n\n3) передають у власність, надають у постійне користування земельні лісові ділянки на землях спільної власності відповідних територіальних громад, власності територіальних громад міст Києва і Севастополя та припиняють права користування ними;\n\n4) приймають рішення про виділення в установленому порядку для довгострокового тимчасового користування лісами лісових ділянок на землях спільної власності відповідних територіальних громад, власності територіальних громад міст Києва і Севастополя та припиняють права користування ними;\n\n5) погоджують ліміт використання лісових ресурсів під час заготівлі другорядних лісових матеріалів та здійснення побічних лісових користувань, крім лісових ділянок сумарною площею до 100 гектарів, які перебувають на землях усіх категорій (крім територій природно-заповідного фонду та земель іншого природоохоронного призначення);\n\n{Пункт 5 статті 30 в редакції Закону № 2321-IX від 20.06.2022}\n\n6) погоджують максимальні норми безоплатного збору дикорослих трав'яних рослин, квітів, ягід, горіхів, грибів тощо;\n\n7) встановлюють порядок використання коштів, що виділяються з відповідного місцевого бюджету на ведення лісового господарства;\n\n8) вирішують інші питання у сфері лісових відносин відповідно до закону.",
        "31": "Стаття 31.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації у сфері лісових відносин у межах своїх повноважень на їх території:\n\n1) забезпечують реалізацію державної політики у сфері лісових відносин;\n\n2) беруть участь у розробленні та забезпеченні виконання регіональних (місцевих) програм з охорони, захисту, використання та відтворення лісів;\n\n3) здійснюють контроль за додержанням законодавства у сфері лісових відносин;\n\n4) передають у власність, надають у постійне користування для ведення лісового господарства земельні лісові ділянки, що перебувають у державній власності, на відповідній території;\n\n{Пункт 5 статті 31 виключено на підставі Закону № 4539-VI від 15.03.2012}\n\n6) приймають рішення про виділення в установленому порядку для довгострокового тимчасового користування лісами лісових ділянок, що перебувають у державній власності, на відповідній території, а також у межах міст обласного та республіканського (Автономної Республіки Крим) значення;\n\n7) обмежують або тимчасово припиняють діяльність підприємств, установ та організацій у разі порушення ними лісового законодавства в порядку, передбаченому законодавством;\n\n8) забезпечують здійснення заходів з охорони і захисту лісів, створюють охоронні зони для збереження біорізноманіття у лісах, ліквідації наслідків стихійних явищ, лісових пожеж, залучають у встановленому порядку до здійснення таких заходів населення, транспортні та інші технічні засоби та обладнання, забороняють відвідування лісів населенням і в’їзд до них транспортних засобів у період високої пожежної небезпеки в порядку, передбаченому законодавством;\n\n{Пункт 8 статті 31 в редакції Закону № 2321-IX від 20.06.2022}\n\n9) встановлюють ліміт використання лісових ресурсів під час заготівлі другорядних лісових матеріалів та здійснення побічних лісових користувань, крім лісових ділянок сумарною площею до 100 гектарів, які перебувають на землях усіх категорій (крім територій природно-заповідного фонду та земель іншого природоохоронного призначення);\n\n{Пункт 9 статті 31 в редакції Закону № 2321-IX від 20.06.2022}\n\n10) встановлюють максимальні норми безоплатного збору дикорослих трав'яних рослин, квітів, ягід, горіхів, грибів тощо;\n\n11) вирішують інші питання у сфері лісових відносин відповідно до закону.",
        "32": "Стаття 32.\nРайонні державні адміністрації у сфері лісових відносин на їх території:\n\n1) забезпечують реалізацію державної політики у сфері лісових відносин;\n\n2) беруть участь у розробленні та забезпеченні виконання регіональних (місцевих) програм з охорони, захисту, використання та відтворення лісів;\n\n{Пункт 3 статті 32 виключено на підставі Закону № 4539-VI від 15.03.2012}\n\n4) приймають рішення про виділення в установленому порядку для довгострокового тимчасового користування лісами лісових ділянок, що перебувають у державній власності, у межах сіл, селищ, міст районного значення;\n\n5) беруть участь у здійсненні заходів щодо охорони і захисту лісів, ліквідації наслідків стихійних явищ, лісових пожеж, залучають у встановленому порядку до цих робіт населення, транспортні й інші технічні засоби та обладнання;\n\n6) вносять у встановленому порядку пропозиції про обмеження або тимчасове припинення діяльності підприємств, установ та організацій у разі порушення ними лісового законодавства;\n\n7) вирішують інші питання у сфері лісових відносин відповідно до закону.",
        "33": "Стаття 33.\nСільські, селищні, міські ради у сфері лісових відносин на відповідній території:\n\n1) передають у власність, надають у постійне користування земельні лісові ділянки, що перебувають у комунальній власності, в межах сіл, селищ, міст і припиняють права користування ними;\n\n2) приймають рішення про виділення в установленому порядку для довгострокового тимчасового користування лісами лісових ділянок, що перебувають у комунальній власності, в межах сіл, селищ, міст і припиняють права користування ними;\n\n3) беруть участь у здійсненні заходів щодо охорони і захисту лісів, ліквідації наслідків стихійних явищ, лісових пожеж, залучають у встановленому порядку до цих робіт населення, транспортні й інші технічні засоби та обладнання;\n\n3-1) забезпечують охорону, захист, відтворення, підвищення продуктивності лісових насаджень, посилення їх корисних властивостей, підвищення родючості ґрунтів, дотримання правил і норм використання лісових ресурсів у межах лісів комунальної власності, не наданих у користування;\n\n{Статтю 33 доповнено пунктом 3-1 згідно із Законом № 2321-IX від 20.06.2022}\n\n4) організовують благоустрій лісових ділянок і культурно-побутове обслуговування відпочиваючих у лісах, що використовуються для цих цілей;\n\n5) встановлюють порядок використання коштів, що виділяються з місцевого бюджету на ведення лісового господарства;\n\n6) вирішують інші питання у сфері лісових відносин відповідно до закону.\n\nРозділ IV\n\nОРГАНІЗАЦІЯ ЛІСОВОГО ГОСПОДАРСТВА\n\nГлава 4\n\nОСНОВНІ ЗАВДАННЯ І ЗМІСТ ОРГАНІЗАЦІЇ ЛІСОВОГО ГОСПОДАРСТВА",
        "34": "Стаття 34.\nОрганізація лісового господарства має своїм завданням забезпечувати ведення лісового господарства на засадах сталого розвитку з урахуванням природних та економічних умов, цільового призначення, лісорослинних умов, породного складу лісів, а також функцій, які вони виконують.",
        "35": "Стаття 35.\nОрганізація лісового господарства передбачає:\n\n1) розроблення та затвердження в установленому законом порядку нормативно-правових актів з ведення лісового господарства;\n\n2) поділ лісів на категорії залежно від основних виконуваних ними функцій, виділення особливо захисних лісових ділянок;\n\n3) установлення віку стиглості деревостанів, норм використання лісових ресурсів;\n\n4) проведення лісовпорядкування;\n\n5) ведення державного лісового кадастру, обліку лісів;\n\n6) ведення моніторингу лісів;\n\n7) проведення лісової сертифікації;\n\n8) здійснення інших організаційно-технічних заходів згідно з основними вимогами щодо ведення лісового господарства, визначеними законодавством.\n\nГлава 5\n\nНОРМАТИВНО-ПРАВОВІ АКТИ З ВЕДЕННЯ ЛІСОВОГО ГОСПОДАРСТВА",
        "36": "Стаття 36.\nНормативно-правові акти з ведення лісового господарства встановлюють порядок і вимоги до системи заходів з охорони, захисту, використання та відтворення лісів, комплекс якісних та кількісних показників, параметрів, що забезпечують регулювання діяльності у цій галузі.",
        "37": "Стаття 37.\nНормативно-правовими актами з ведення лісового господарства регулюються:\n\n1) поділ лісів на категорії залежно від значення та основних виконуваних ними функцій;\n\n2) проведення рубок головного користування;\n\n3) організація лісовпорядкування;\n\n4) ведення державного лісового кадастру, обліку, моніторингу та проведення національної інвентаризації лісів;\n\n{Пункт 4 частини першої статті 37 в редакції Закону № 643-IX від 02.06.2020}\n\n5) організація та проведення лісової сертифікації;\n\n6) заготівля другорядних лісових матеріалів і здійснення побічних лісових користувань;\n\n7) використання корисних властивостей лісів для культурно-оздоровчих, рекреаційних, спортивних, туристичних і освітньо-виховних цілей, потреб мисливського господарства та проведення науково-дослідних робіт;\n\n8) відновлення лісів і лісорозведення;\n\n9) здійснення заходів щодо підвищення продуктивності, поліпшення якісного складу лісів;\n\n10) здійснення охорони лісів від пожеж;\n\n11) здійснення захисту лісів від шкідників і хвороб;\n\n12) виділення пралісів.\n\n{Частину першу статті 37 доповнено пунктом 12 згідно із Законом № 2063-VIII від 23.05.2017}\n\nЗаконом, іншими нормативно-правовими актами можуть регулюватися інші питання з ведення лісового господарства.",
        "38": "Стаття 38.\nНормативно-правові акти з ведення лісового господарства розробляються в установленому порядку центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\nОсновні вимоги до ведення лісового господарства та заходів з охорони, захисту, використання та відтворення лісів відповідно до цього Кодексу та закону затверджуються нормативно-правовими актами Кабінету Міністрів України.\n\nНормативно-правові акти, що визначають умови ведення лісового господарства, якісні та кількісні показники оцінки діяльності в цій галузі, затверджуються в установленому порядку центральним органом виконавчої влади, що забезпечує формування державної політики у сфері лісового господарства, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, та іншими заінтересованими центральними органами виконавчої влади.\n\n{Частина третя статті 38 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nВимоги нормативно-правових актів з ведення лісового господарства є обов'язковими до виконання всіма власниками лісів, постійними і тимчасовими лісокористувачами.\n\nГлава 6\n\nФУНКЦІОНАЛЬНИЙ ПОДІЛ ЛІСІВ",
        "39": "Стаття 39.\nЛіси України за екологічним і соціально-економічним значенням та залежно від основних виконуваних ними функцій поділяються на такі категорії:\n\n1) захисні ліси (виконують переважно водоохоронні, ґрунтозахисні та інші захисні функції);\n\n2) рекреаційно-оздоровчі ліси (виконують переважно рекреаційні, санітарні, гігієнічні та оздоровчі функції);\n\n3) ліси природоохоронного, наукового, історико-культурного призначення (виконують особливі природоохоронні, естетичні, наукові функції тощо);\n\n4) експлуатаційні ліси.\n\nПоділ лісів на категорії залежно від основних виконуваних ними функцій проводиться в порядку, що встановлюється Кабінетом Міністрів України.",
        "40": "Стаття 40.\nПід час поділу лісів на відповідні категорії встановлюються межі лісових ділянок кожної категорії.\n\nМежі лісових ділянок, визначених для віднесення до однієї з категорій, проводяться по природних межах, квартальних просіках, лініях зв'язку і електромереж та інших чітко визначених на місцевості розмежувальних лініях.",
        "41": "Стаття 41.\nУ лісах можуть бути виділені особливо захисні лісові ділянки з режимом обмеженого лісокористування.\n\nОсобливо захисні лісові ділянки виділяються органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, за поданням лісовпорядних організацій і погодженням з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями.\n\n{Частина друга статті 41 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nНормативи, за якими виділяються особливо захисні лісові ділянки, встановлюються Кабінетом Міністрів України.\n\nВ особливо захисних лісових ділянках органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями за погодженням з органами виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, за необхідності може бути повністю або частково заборонено застосування окремих видів і способів рубок.\n\n{Частина четверта статті 41 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nГлава 7\n\nВСТАНОВЛЕННЯ ВІКУ СТИГЛОСТІ ДЕРЕВОСТАНІВ, НОРМИ ВИКОРИСТАННЯ ЛІСОВИХ РЕСУРСІВ",
        "42": "Стаття 42.\nВік стиглості деревостанів визначається, виходячи з основного цільового призначення лісів, функцій, які вони виконують, продуктивності, біологічних особливостей деревних порід, лісорослинних умов, природних зон, а також способів відновлення лісу.\n\nВік стиглості деревостанів обґрунтовується під час проведення лісовпорядкування за результатами спеціальних наукових досліджень.\n\nВік стиглості деревостанів затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина третя статті 42 в редакції Закону № 5456-VI від 16.10.2012}",
        "43": "Стаття 43.\nРозрахункова лісосіка - щорічна науково обґрунтована норма заготівлі деревини в порядку рубок головного користування, яка затверджується для кожного власника, постійного користувача лісів окремо за групами порід, виходячи з принципів безперервності та невиснажливості використання лісових ресурсів.\n\nРозрахункова лісосіка загалом для України, Автономної Республіки Крим, областей, міст Києва та Севастополя визначається як сума затверджених у встановленому порядку розрахункових лісосік, передбачених частиною першою цієї статті.\n\nПропозиції та відповідні обґрунтування щодо розрахункової лісосіки готуються лісовпорядними організаціями.\n\nРозрахункова лісосіка затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\n{Частина четверта статті 43 в редакції Закону № 5456-VI від 16.10.2012}",
        "44": "Стаття 44.\nУ разі зміни меж лісових ділянок, віку стиглості деревостанів, поділу лісів залежно від основних виконуваних ними функцій та інших змін, що впливають на норму заготівлі деревини від рубок головного користування, до розрахункової лісосіки вносяться зміни. Обчислення, затвердження та внесення змін до розрахункової лісосіки провадяться в порядку, визначеному статтею 43 цього Кодексу.\n\nГлава 8\n\nЛІСОВПОРЯДКУВАННЯ",
        "45": "Стаття 45.\nЛісовпорядкування включає комплекс заходів, спрямованих на забезпечення ефективної організації та науково обґрунтованого ведення лісового господарства, охорони, захисту, раціонального використання, підвищення екологічного та ресурсного потенціалу лісів, культури ведення лісового господарства, отримання достовірної і всебічної інформації про лісовий фонд України.",
        "46": "Стаття 46.\nЛісовпорядкування передбачає:\n\n1) відновлення у встановленому порядку меж території лісового фонду України і визначення внутрігосподарської організації;\n\n2) виконання відповідних топографо-геодезичних робіт і спеціального картографування лісів, виготовлення планово-картографічних матеріалів;\n\n{Пункт 2 статті 46 із змінами, внесеними згідно із Законом № 2321-IX від 20.06.2022}\n\n3) визначення породного та вікового складу деревостанів, їх стану, якісних і кількісних характеристик лісових ресурсів;\n\n{Пункт 3 статті 46 в редакції Закону № 643-IX від 02.06.2020}\n\n4) виявлення деревостанів, що потребують рубок, з метою поліпшення якісного складу лісів;\n\n5) обґрунтування поділу лісів на категорії залежно від основних виконуваних ними функцій;\n\n6) обчислення розрахункової лісосіки, обсягів використання інших видів лісових ресурсів;\n\n7) визначення обсягів робіт щодо відновлення лісів і лісорозведення, охорони лісів від пожеж, інших лісогосподарських заходів, а також порядку і способів їх проведення;\n\n{Пункт 7 статті 46 із змінами, внесеними згідно із Законом № 2321-IX від 20.06.2022}\n\n8) ландшафтні, ґрунтові, лісотипологічні, лісобіологічні та інші обстеження і дослідження лісових природних комплексів;\n\n9) виявлення пралісів, квазіпралісів, природних лісів, типових та унікальних природних комплексів, місць зростання та оселення рідкісних та таких, що перебувають під загрозою зникнення видів тваринного і рослинного світу і підлягають заповіданню, включенню до екологічної мережі;\n\n{Пункт 9 статті 46 із змінами, внесеними згідно із Законом № 2063-VIII від 23.05.2017}\n\n10) упорядкування мисливських угідь;\n\n11) забезпечення первинного обліку лісів і державного лісового кадастру;\n\n{Пункт 11 статті 46 в редакції Закону № 643-IX від 02.06.2020}\n\n12) проведення науково-дослідних робіт з метою забезпечення науково обґрунтованого використання лісових ресурсів, охорони, захисту та відтворення лісів;\n\n13) складання проектів організації і розвитку лісового господарства та здійснення авторського нагляду за їх виконанням;\n\n14) участь у розробленні програм охорони, захисту, використання та відтворення лісів;\n\n{Пункт 15 статті 46 виключено на підставі Закону № 643-IX від 02.06.2020}\n\n16) інші лісовпорядні дії.",
        "47": "Стаття 47.\nЛісовпорядкування в лісах усіх форм власності сумарною площею 100 гектарів і більше для кожного з постійних лісокористувачів і власників лісів є обов’язковим на всій території України та здійснюється один раз на 10 років державними лісовпорядними організаціями за єдиною системою в порядку, встановленому Кабінетом Міністрів України.\n\nЛісовпорядкування в лісах усіх форм власності сумарною площею до 100 гектарів для кожного з постійних лісокористувачів і власників лісів є обов’язковим на всій території України та здійснюється один раз на 20 років підприємствами, установами, організаціями всіх форм власності за єдиною системою в порядку, встановленому Кабінетом Міністрів України.\n\nУ лісах, що перебувають у державній власності, лісовпорядкування здійснюється за рахунок коштів державного бюджету, у лісах комунальної власності - за рахунок коштів місцевого бюджету, у лісах приватної власності - за кошти їх власників. Лісовпорядкування може здійснюватися за рахунок інших джерел, не заборонених законом.\n\n{Пункт 7 статті 46 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012; в редакції Закону № 2321-IX від 20.06.2022}",
        "48": "Стаття 48.\nУ матеріалах лісовпорядкування дається якісна і кількісна характеристика кожної лісової ділянки, комплексна оцінка ведення лісового господарства, що є основою для розроблення на засадах сталого розвитку проекту організації та розвитку лісового господарства відповідного об'єкта лісовпорядкування.\n\nПроект організації та розвитку лісового господарства передбачає екологічно обґрунтоване ведення лісового господарства і розробляється відповідно до нормативно-правових актів, що регулюють організацію лісовпорядкування.\n\nУ проекті організації та розвитку лісового господарства визначаються і обґрунтовуються основні напрями організації і розвитку лісового господарства об'єкта лісовпорядкування з урахуванням стану та перспектив економічного і соціального розвитку регіону.\n\nМатеріали лісовпорядкування затверджуються в установленому порядку органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, за погодженням відповідно з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина четверта статті 48 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nЗатверджені матеріали лісовпорядкування є обов'язковими для ведення лісового господарства, планування і прогнозування використання лісових ресурсів.\n\nГлава 9\n\nДЕРЖАВНИЙ ЛІСОВИЙ КАДАСТР ТА ОБЛІК ЛІСІВ",
        "49": "Стаття 49.\nДержавний лісовий кадастр на території України ведеться з метою ефективної організації охорони і захисту лісів, раціонального використання лісового фонду України, відтворення лісів, здійснення систематичного контролю за якісними і кількісними змінами лісів.\n\nДержавний лісовий кадастр включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\n\n{Статтю 49 доповнено новою частиною згідно із Законом № 554-IX від 13.04.2020 - вводиться в дію з 1 січня 2021 року}\n\nДержавний лісовий кадастр ведеться на основі державного земельного кадастру.",
        "50": "Стаття 50.\nДержавний лісовий кадастр призначений для забезпечення органів державної влади, органів місцевого самоврядування, заінтересованих підприємств, установ, організацій і громадян достовірною та об'єктивною інформацією щодо природного, господарського стану та правового режиму використання лісового фонду України.",
        "51": "Стаття 51.\nДержавний лісовий кадастр включає:\n\n1) облік якісного і кількісного стану лісового фонду України;\n\n2) поділ лісів на категорії залежно від основних виконуваних ними функцій;\n\n3) грошову оцінку лісів (у необхідних випадках);\n\n4) інші показники.",
        "52": "Стаття 52.\nДокументація державного лісового кадастру ведеться органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, окремо по власниках лісів і постійних лісокористувачах на основі державного земельного кадастру, матеріалів лісовпорядкування, обстежень, первинного обліку лісів, національної інвентаризації лісів на підставі:\n\n{Абзац перший частини першої статті 52 із змінами, внесеними згідно із Законами № 5456-VI від 16.10.2012, № 643-IX від 02.06.2020}\n\n{Пункт 1 частини першої статті 52 виключено на підставі Закону № 643-IX від 02.06.2020}\n\n2) рішень про передачу у власність, надання в постійне користування земельних лісових ділянок, їх вилучення (викуп), зміну поділу лісів на категорії залежно від основних виконуваних ними функцій;\n\n3) актів огляду місць заготівлі деревини, інших продуктів лісу та використання корисних властивостей лісів;\n\n4) актів технічного приймання лісових культур;\n\n5) актів переведення не вкритих лісовою рослинністю земель у вкриті лісовою рослинністю землі;\n\n6) актів обстеження в разі зміни категорій земель у результаті господарської діяльності, стихійних явищ та інших факторів.\n\nДокументація державного лісового кадастру може уточнюватися під час проведення чергового лісовпорядкування та національної інвентаризації лісів.\n\n{Частина друга статті 52 в редакції Закону № 643-IX від 02.06.2020}",
        "53": "Стаття 53.\nДержавний лісовий кадастр ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, за єдиною для України системою за рахунок коштів державного бюджету.\n\nПорядок ведення державного лісового кадастру встановлюється Кабінетом Міністрів України.",
        "54": "Стаття 54.\nОблік лісів включає збір та узагальнення відомостей, які характеризують кожну лісову ділянку за площею, кількісними та якісними показниками.\n\nОсновою ведення обліку лісів є матеріали лісовпорядкування.\n\nВедення обліку лісів забезпечується постійним підтриманням в актуалізованому стані характеристик кожної лісової ділянки, їх змін, спричинених господарською діяльністю, стихійним лихом або іншими причинами.\n\nГромадяни та юридичні особи мають право на отримання у встановленому законодавством порядку інформації про облік лісів.\n\nПорядок ведення обліку лісів встановлюється Кабінетом Міністрів України.\n\nГлава 10\n\nМОНІТОРИНГ, НАЦІОНАЛЬНА ІНВЕНТАРИЗАЦІЯ ЛІСІВ І ЛІСОВА СЕРТИФІКАЦІЯ\n\n{Назва глави 10 в редакції Закону № 643-IX від 02.06.2020}",
        "55": "Стаття 55.\nМоніторинг лісів - система регулярного спостереження, оцінки і прогнозу динаміки кількісного і якісного стану лісів.\n\nМоніторинг лісів проводиться шляхом збирання, передавання, збереження та аналізу інформації про стан лісів, прогнозування змін у лісах і розроблення науково обґрунтованих рекомендацій для інформаційно-аналітичного забезпечення управління лісами, прийняття рішень щодо запобігання негативним змінам стану лісів, дотримання вимог екологічної безпеки та принципів ведення лісового господарства на засадах сталого розвитку.\n\nМоніторинг лісів є складовою частиною державної системи моніторингу навколишнього природного середовища.",
        "56": "Стаття 56.\nЛісова сертифікація - оцінка відповідності системи ведення лісового господарства встановленим міжнародним вимогам щодо управління лісами та лісокористування на засадах сталого розвитку. Метою лісової сертифікації є забезпечення економічно, екологічно і соціально збалансованого ведення лісового господарства.\n\nОрганізація та проведення лісової сертифікації здійснюються відповідно до порядку, який встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері лісового господарства, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики економічного розвитку, та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\n{Частина друга статті 56 в редакції Закону № 5456-VI від 16.10.2012}\n\nГлава 11\n\nЗМІНА ЦІЛЬОВОГО ПРИЗНАЧЕННЯ ЗЕМЕЛЬНИХ ЛІСОВИХ ДІЛЯНОК, ВИЗНАЧЕННЯ МІСЦЬ БУДІВНИЦТВА ОБ'ЄКТІВ, ЩО ВПЛИВАЮТЬ НА СТАН І ВІДТВОРЕННЯ ЛІСІВ",
        "57": "Стаття 57.\nЗміна цільового призначення земельних лісових ділянок з метою їх використання в цілях, не пов'язаних з веденням лісового господарства, провадиться органами виконавчої влади або органами місцевого самоврядування, які приймають рішення про передачу цих земельних ділянок у власність або надання у постійне користування відповідно до Земельного кодексу України.\n\nЗміна цільового призначення земельних лісових ділянок з метою їх використання для житлової, громадської і промислової забудови провадиться переважно за рахунок площ, зайнятих чагарниками та іншими малоцінними насадженнями.\n\n{Частину третю статті 57 виключено на підставі Закону № 1193-VII від 09.04.2014}",
        "58": "Стаття 58.\n{Назва статті 58 в редакції Закону № 2321-IX від 20.06.2022; із змінами, внесеними згідно із Законом № 3993-IX від 08.10.2024}\n\nУ разі зміни цільового призначення земельних лісових ділянок з метою їх використання в цілях, не пов'язаних з веденням лісового господарства, органи, що приймають таке рішення, одночасно вирішують питання про збереження або вирубування дерев і чагарників та про порядок використання одержаної при цьому деревини.\n\nПідприємства, установи, організації і громадяни, яким передаються у власність або надаються в користування земельні лісові ділянки без права вирубування дерев і чагарників, зобов'язані забезпечити їх збереження і догляд за ними.\n\nУ разі виникнення додаткової потреби у вирубуванні дерев і чагарників на земельних лісових ділянках, що передані у власність або надані в користування без права вирубування, питання про вирубування дерев і чагарників та порядок використання заготовленої при цьому деревини вирішується органом, який прийняв рішення про передачу у власність або надання в користування земельної ділянки.\n\nРішення про вирубування дерев і чагарників приймається за погодженням з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями. У разі прийняття рішення щодо вирубування дерев і чагарників обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища. Прийняття рішень Кабінетом Міністрів України не потребує погоджень з іншими органами.\n\n{Частина четверта статті 58 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nПорядок вирубування дерев і чагарників та використання одержаної при цьому деревини у разі зміни цільового призначення земельних лісових ділянок або встановлення сервітуту, або укладення угод відповідно до статей 97 і 97-1 Земельного кодексу України з метою їх використання в цілях, не пов’язаних з веденням лісового господарства, та переведення земельних лісових ділянок до нелісових земель здійснюються в порядку, затвердженому Кабінетом Міністрів України.\n\n{Статтю 58 доповнено частиною п'ятою згідно із Законом № 2321-IX від 20.06.2022; із змінами, внесеними згідно із Законом № 3993-IX від 08.10.2024}",
        "59": "Стаття 59.\nПереведення земельних лісових ділянок до нелісових земель у цілях, пов'язаних з веденням лісового господарства, здійснюється без їх вилучення у постійного лісокористувача з дозволу органу виконавчої влади з питань лісового господарства Автономної Республіки Крим, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, за погодженням з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями. У разі прийняття рішення про переведення земельних лісових ділянок до нелісових земель у цілях, пов'язаних із веденням лісового господарства, обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища. Прийняття рішень Кабінетом Міністрів України не потребує погоджень з іншими органами.\n\n{Стаття 59 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "60": "Стаття 60.\nПід час розміщення, проектування, будівництва і введення в дію нових і реконструкції діючих підприємств, споруд та інших об'єктів, а також удосконалення існуючих і впровадження нових технологічних процесів та устаткування, що можуть шкідливо впливати на стан і відтворення лісів, передбачаються і здійснюються заходи щодо усунення негативної дії шкідливих факторів, зокрема викидів і скидів забруднюючих речовин, відходів виробництва, підтоплення, осушення та інших видів негативного впливу на ліси.\n\nЗабороняється введення в експлуатацію нових і реконструйованих підприємств, цехів, агрегатів, транспортних шляхів, споруд та об'єктів, не забезпечених пристроями, що запобігають шкідливому впливу на стан і відтворення лісів.",
        "61": "Стаття 61.\nВикористання земельних лісових ділянок для розташування підприємств, споруд та інших об’єктів, що шкідливо впливають на стан і відтворення лісів, здійснюється після надання таких ділянок для зазначених цілей у порядку, встановленому Земельним кодексом України.\n\n{Стаття 61 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012; в редакції Закону № 1193-VII від 09.04.2014}",
        "62": "Стаття 62.\nВикористання земельних лісових ділянок для видобування корисних копалин (крім видобування корисних копалин місцевого значення для власних потреб), прокладання кабельних ліній, трубопроводів та інших комунікацій, здійснення бурових, підривних та інших робіт, не пов’язаних із веденням лісового господарства, здійснюється після надання таких ділянок для зазначених цілей у порядку, встановленому Земельним кодексом України.\n\n{Частина перша статті 62 із змінами, внесеними згідно із Законами № 5456-VI від 16.10.2012, № 365-VII від 02.07.2013; в редакції Закону № 1193-VII від 09.04.2014}\n\nВикористання земельних лісових ділянок для видобування корисних копалин місцевого значення для власних потреб проводиться відповідно до Кодексу України \"Про надра\".\n\nНа береговій смузі внутрішніх водних шляхів з метою забезпечення безпеки судноплавства використання земельних лісових ділянок здійснюється відповідно до Закону України \"Про внутрішній водний транспорт\".\n\n{Cтатт 62 доповнено новою частиною згідно із Законом № 1054-IX від 03.12.2020}\n\nЗазначені роботи повинні вестися способами і методами, що не призводять до погіршення протипожежного і санітарного стану лісів та умов їх відтворення.\n\nРозділ V\n\nВЕДЕННЯ ЛІСОВОГО ГОСПОДАРСТВА\n\nГлава 12\n\nЗМІСТ ТА ОСНОВНІ ВИМОГИ ЩОДО ВЕДЕННЯ ЛІСОВОГО ГОСПОДАРСТВА",
        "63": "Стаття 63.\nВедення лісового господарства полягає у здійсненні комплексу заходів з охорони, захисту, раціонального використання та розширеного відтворення лісів.",
        "64": "Стаття 64.\nПідприємства, установи, організації і громадяни здійснюють ведення лісового господарства з урахуванням господарського призначення лісів, природних умов і зобов'язані:\n\n1) забезпечувати посилення водоохоронних, захисних, кліматорегулюючих, санітарно-гігієнічних, оздоровчих та інших корисних властивостей лісів з метою поліпшення навколишнього природного середовища та охорони здоров'я людей;\n\n2) забезпечувати безперервне, невиснажливе і раціональне використання лісових ресурсів для задоволення потреб виробництва і населення в деревині та іншій лісовій продукції;\n\n3) здійснювати відтворення лісів;\n\n4) забезпечувати підвищення продуктивності, поліпшення якісного складу лісів і збереження біотичного та іншого природного різноманіття в лісах;\n\n5) здійснювати охорону лісів від пожеж, захист від шкідників і хвороб, незаконних рубок та інших пошкоджень;\n\n6) раціонально використовувати лісові ділянки.\n\nГлава 13\n\nВИКОРИСТАННЯ ЛІСОВИХ РЕСУРСІВ",
        "65": "Стаття 65.\nВикористання лісових ресурсів може здійснюватися в порядку загального і спеціального використання.",
        "66": "Стаття 66.\nГромадяни мають право в лісах державної та комунальної власності, а також за згодою власника в лісах приватної власності вільно перебувати, безоплатно без видачі спеціального дозволу збирати для власного споживання дикорослі трав'яні рослини, квіти, ягоди, горіхи, гриби тощо, крім випадків, передбачених цим Кодексом та іншими законодавчими актами України.\n\nМаксимальні норми безоплатного збору дикорослих трав'яних рослин, квітів, ягід, горіхів, грибів тощо встановлюються органами виконавчої влади відповідно до цього Кодексу за поданням органу виконавчої влади з питань лісового господарства Автономної Республіки Крим, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, погодженим з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями. У разі прийняття рішення про встановлення максимальних норм безоплатного збору дикорослих трав'яних рослин, квітів, ягід, горіхів, грибів тощо обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина друга статті 66 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nГромадяни під час здійснення загального використання лісових ресурсів зобов'язані виконувати вимоги пожежної безпеки в лісах, користуватися лісовими ресурсами, зазначеними у частині першій цієї статті, способами і в обсягах, що не завдають шкоди відтворенню цих ресурсів, не погіршують санітарного стану лісів.",
        "67": "Стаття 67.\nУ порядку спеціального використання можуть здійснюватися такі види використання лісових ресурсів:\n\n1) заготівля деревини;\n\n{Пункт 1 частини першої статті 67 із змінами, внесеними згідно із Законом № 2756-VI від 02.12.2010}\n\n2) заготівля другорядних лісових матеріалів;\n\n3) побічні лісові користування;\n\n4) використання корисних властивостей лісів для культурно-оздоровчих, рекреаційних, спортивних, туристичних і освітньо-виховних цілей, потреб мисливського господарства, проведення науково-дослідних робіт.\n\nЗаконодавством України можуть передбачатися й інші види спеціального використання лісових ресурсів.\n\nСпеціальне використання лісових ресурсів здійснюється в межах лісових ділянок, виділених для цієї мети.\n\nПорядок та умови здійснення спеціального використання лісових ресурсів встановлюються Кабінетом Міністрів України.",
        "68": "Стаття 68.\nСпеціальне використання лісових ресурсів здійснюється на лісових ділянках, які виділяються для цієї мети, без надання земельних ділянок.\n\nЛісова ділянка може бути виділена одному або кільком тимчасовим лісокористувачам для різних видів використання лісових ресурсів.\n\nЗемлі, що були порушені під час використання лісових ресурсів, приводяться відповідно до вимог законодавства винними в цьому особами за їх рахунок до стану, придатного для використання за призначенням.",
        "69": "Стаття 69.\nСпеціальне використання лісових ресурсів на виділеній лісовій ділянці проводиться за спеціальним дозволом - лісорубний квиток або лісовий квиток, що видається безоплатно.\n\n{Частина перша статті 69 в редакції Закону № 1483-VI від 09.06.2009}\n\nСпеціальний дозвіл на заготівлю деревини в порядку рубок головного користування видається органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\n{Частина друга статті 69 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nСпеціальний дозвіл на інші види спеціального використання лісових ресурсів видається власниками лісів або постійними лісокористувачами.\n\nНа виділених лісових ділянках можуть використовуватися лише ті лісові ресурси і лише для цілей, що передбачені виданим спеціальним дозволом.\n\nСпеціальний дозвіл видається власниками лісів або постійними лісокористувачами у встановленому порядку також на проведення інших рубок та робіт, пов'язаних і не пов'язаних із веденням лісового господарства.\n\nФорми спеціальних дозволів і порядок їх видачі затверджуються Кабінетом Міністрів України.\n\nОрган виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, перед видачею спеціального дозволу на використання лісових ресурсів може здійснювати огляд на місці виділеної лісової ділянки з метою встановлення відповідності даних щодо площі, кількісних та якісних показників лісової ділянки відомостям, зазначеним у документах, поданих для отримання спеціального дозволу на використання лісових ресурсів.\n\n{Статтю 69 доповнено частиною сьомою згідно із Законом № 1483-VI від 09.06.2009; в редакції Закону № 4017-IX від 10.10.2024}\n\nРішення про відмову у видачі спеціального дозволу на використання лісових ресурсів приймається, за умови забезпечення у необхідних випадках права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\n\n{Статтю 69 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nПідставами для прийняття рішення про відмову у видачі спеціального дозволу є:\n\nприйняття в установленому порядку рішення про зміну поділу лісів на категорії, в межах яких знаходяться лісові ділянки, виділені для спеціального використання лісових ресурсів, або про виділення особливо захисних лісових ділянок;\n\nприйняття рішення про припинення діяльності лісокористувача;\n\nневстановлення лімітів використання лісових ресурсів або їх перевищення;\n\nнедотримання встановленого порядку видачі спеціального дозволу на використання лісових ресурсів;\n\nрезультати оцінки впливу на довкілля.\n\n{Частину статті 69 доповнено абзацом шостим згідно із Законом № 2059-VIII від 23.05.2017}\n\n{Статтю 69 доповнено частиною згідно із Законом № 1483-VI від 09.06.2009}\n\nСпеціальний дозвіл на використання лісових ресурсів анулюється в разі:\n\nприпинення права користування лісами з підстав, передбачених статтею 22 цього Кодексу;\n\nприпинення права використання лісових ресурсів з підстав, передбачених статтею 78 цього Кодексу;\n\nвстановлення за результатами огляду на місці невідповідності площі, кількісних та якісних показників виділеної лісової ділянки відомостям, зазначеним у документах, поданих для отримання спеціального дозволу на використання лісових ресурсів.\n\n{Частину десяту статті 69 доповнено абзацом згідно із Законом № 4017-IX від 10.10.2024}\n\n{Статтю 69 доповнено частиною згідно із Законом № 1483-VI від 09.06.2009}",
        "70": "Стаття 70.\nЗаготівля деревини здійснюється при використанні лісових ресурсів у порядку рубок головного користування, що проводяться в стиглих і перестійних деревостанах.\n\nДля заготівлі деревини під час рубок головного користування в першу чергу призначаються пошкоджені, ті, що усихають, інші деревостани, що потребують термінової рубки за своїм станом, і деревостани, які вийшли з підсочування.\n\nЗалежно від категорій лісів, природних лісорослинних умов, біологічних особливостей деревних порід та інших особливостей застосовуються такі системи рубок головного користування: суцільні, поступові або вибіркові, комбіновані рубки.\n\nДеревина заготовляється також під час здійснення лісогосподарських заходів, не пов'язаних з використанням лісових ресурсів (поліпшення якісного складу лісів), та під час проведення інших заходів (розчищення лісових ділянок, вкритих лісовою рослинністю, у зв'язку з будівництвом гідровузлів, трубопроводів, шляхів тощо).\n\nПід час проведення заготівлі деревини не дозволяються вирубування та пошкодження:\n\nцінних і рідкісних дерев та чагарників, занесених до Червоної книги України;\n\nнасінників і плюсових дерев, а також дерев з гніздами рідкісних видів птахів, занесених до Червоної книги України (чорний лелека, скопа, орлан-білохвіст та інші), дуплястих та найстаріших дерев.\n\n{Абзац третій частини п'ятої статті 70 із змінами, внесеними згідно із Законом № 1832-VIII від 07.02.2017}\n\nУ виняткових випадках вирубування насінників і плюсових дерев може бути здійснене з дозволу органу виконавчої влади з питань лісового господарства Автономної Республіки Крим, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, а в межах територій і об'єктів природно-заповідного фонду - в установленому порядку з дозволу органу виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина шоста статті 70 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nВирубування дерев та чагарників, занесених до Червоної книги України, здійснюється в установленому порядку лише з дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина сьома статті 70 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nЗаготівля деревини в порядку проведення рубок головного користування, а також інших рубок, пов'язаних із веденням лісового господарства, проводиться власниками лісів і постійними лісокористувачами, яким у встановленому порядку надано це право.\n\nУ разі здійснення будівельних та інших робіт на лісових ділянках заготівля деревини проводиться тими громадянами та юридичними особами, яким надано земельні ділянки для таких цілей, якщо в рішенні про надання земельної ділянки не передбачено інше.\n\nУ пралісах, квазіпралісах, природних лісах забороняються заготівля деревини, всі види рубок, у тому числі формування і оздоровлення лісів, та видалення захаращеності.\n\n{Статтю 70 доповнено частиною десятою згідно із Законом № 2063-VIII від 23.05.2017}",
        "71": "Стаття 71.\nЛімітом заготівлі деревини в порядку рубок головного користування є затверджена в установленому порядку розрахункова лісосіка. Заготівля деревини в порядку рубок головного користування в розмірах, що перевищують розрахункову лісосіку, забороняється.",
        "72": "Стаття 72.\nУ лісах без заподіяння їм шкоди може здійснюватися заготівля другорядних лісових матеріалів: живиці, пнів, лубу та кори, деревної зелені, деревних соків.\n\nНормативно-правовими актами з ведення лісового господарства може бути передбачено заготівлю інших другорядних лісових матеріалів.\n\nЛіміт використання лісових ресурсів при заготівлі другорядних лісових матеріалів встановлюється відповідними органами виконавчої влади за поданням органу виконавчої влади з питань лісового господарства Автономної Республіки Крим, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, погодженим з органом виконавчої влади з питань охорони навколишнього природного середовища Автономної Республіки Крим, обласними, Київською, Севастопольською міськими державними адміністраціями. У разі прийняття рішення про встановлення ліміту використання лісових ресурсів при заготівлі другорядних лісових матеріалів обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина третя статті 72 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "73": "Стаття 73.\nДо побічних лісових користувань належать: заготівля сіна, випасання худоби, розміщення пасік, заготівля дикорослих плодів, горіхів, грибів, ягід, лікарських рослин, збирання лісової підстилки, заготівля очерету.\n\nНормативно-правовими актами з ведення лісового господарства можуть бути передбачені й інші види побічних лісових користувань.\n\nПобічні лісові користування повинні здійснюватися без заподіяння шкоди лісу.\n\nЛіміт використання лісових ресурсів при здійсненні побічних лісових користувань (крім лісових ділянок сумарною площею до 100 гектарів, які перебувають на землях усіх категорій, крім територій природно-заповідного фонду та земель іншого природоохоронного призначення) встановлюється органами виконавчої влади відповідно до цього Кодексу за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань лісового господарства, погодженим з обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища. У разі прийняття рішення про встановлення ліміту використання лісових ресурсів при здійсненні побічних лісових користувань (крім лісових ділянок сумарною площею до 100 гектарів, які перебувають на землях усіх категорій, крім територій природно-заповідного фонду та земель іншого природоохоронного призначення) обласними, Київською, Севастопольською міськими державними адміністраціями таке рішення погоджується центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\n\n{Частина четверта статті 73 із змінами, внесеними згідно із Законами № 5456-VI від 16.10.2012, № 2321-IX від 20.06.2022}\n\nЛіміт використання лісових ресурсів під час здійснення побічних лісових користувань у лісах на землях усіх категорій, сумарна площа лісових ділянок яких до 100 гектарів, крім територій природно-заповідного фонду та земель іншого природоохоронного призначення, встановлюється постійним лісокористувачем чи власником лісів.\n\n{Статтю 73 доповнено частиною п'ятою згідно із Законом № 2321-IX від 20.06.2022}",
        "74": "Стаття 74.\nВикористання корисних властивостей лісів для культурно-оздоровчих, рекреаційних, спортивних, туристичних і освітньо-виховних цілей та проведення науково-дослідних робіт здійснюється з урахуванням вимог щодо збереження лісового середовища і природних ландшафтів з додержанням правил архітектурного планування приміських зон і санітарних вимог.\n\nУ лісах, що використовуються для відпочинку, лісокористувачі повинні здійснювати роботи щодо їх благоустрою.",
        "75": "Стаття 75.\nВикористання корисних властивостей лісів для потреб мисливського господарства здійснюється відповідно до цього Кодексу та законів України \"Про тваринний світ\", \"Про мисливське господарство та полювання\".",
        "76": "Стаття 76.\nВикористання лісових ресурсів і проведення лісогосподарських заходів повинні здійснюватися з урахуванням збереження сприятливих умов для життя диких тварин.\n\nТимчасові лісокористувачі на лісових ділянках, виділених їм для потреб мисливського господарства, можуть за погодженням з власниками лісів або постійними лісокористувачами створювати кормові і захисні ділянки, здійснювати інші заходи, пов'язані з веденням мисливського господарства.",
        "77": "Стаття 77.\n{Назва статті 77 із змінами, внесеними згідно із Законом № 71-VIII від 28.12.2014}\n\nСпеціальне використання лісових ресурсів, крім розміщення пасік, є платним.\n\nРентна плата за спеціальне використання лісових ресурсів встановлюється Податковим кодексом України.\n\n{Частина друга статті 77 із змінами, внесеними згідно із Законом № 71-VIII від 28.12.2014}\n\n{Стаття 77 в редакції Закону № 2756-VI від 02.12.2010}",
        "78": "Стаття 78.\nПраво використання лісових ресурсів припиняється в разі:\n\n1) добровільної відмови від використання лісових ресурсів;\n\n2) закінчення строку, на який було надано право використання лісових ресурсів;\n\n3) припинення діяльності лісокористувачів, яким було надано право використання лісових ресурсів;\n\n4) порушення правил і норм, умов спеціальних дозволів на використання лісових ресурсів;\n\n5) використання лісових ресурсів способами, які негативно впливають на стан і відтворення лісів, призводять до погіршення навколишнього природного середовища;\n\n6) порушення встановлених строків справляння збору за використання лісових ресурсів;\n\n7) використання лісової ділянки не за цільовим призначенням;\n\n8) невідшкодування в установленому порядку збитків, заподіяних лісовому господарству внаслідок порушень лісового законодавства, та невиконання вимог щодо усунення виявлених недоліків.\n\nПрипинення права використання лісових ресурсів здійснюється в установленому порядку шляхом припинення дії лісорубного квитка або лісового квитка тими органами, які їх видали.\n\n{Частина друга статті 78 із змінами, внесеними згідно із Законами № 1483-VI від 09.06.2009, № 4017-IX від 10.10.2024}\n\nУ випадках, передбачених пунктами 4-8 частини першої цієї статті, рішення про припинення дії лісорубного квитка або лісового квитка може бути оскаржене лісокористувачем до суду.\n\n{Частина третя статті 78 із змінами, внесеними згідно із Законами № 1483-VI від 09.06.2009, № 4017-IX від 10.10.2024}\n\nЗаконом можуть бути передбачені й інші випадки припинення права використання лісових ресурсів.\n\nГлава 14\n\nВІДТВОРЕННЯ ЛІСІВ",
        "79": "Стаття 79.\nВідтворення лісів здійснюється з метою:\n\n1) досягнення оптимальної лісистості шляхом створення в максимально короткі строки нових насаджень найбільш економічно та екологічно доцільними способами і технологіями;\n\n2) підвищення водоохоронних, ґрунтозахисних, санітарно-гігієнічних, інших корисних властивостей лісів і захисних лісових насаджень;\n\n3) поліпшення якісного складу лісів, підвищення їх продуктивності та біологічної стійкості.\n\nВідтворення лісів здійснюється шляхом їх відновлення та лісорозведення.\n\nУ пралісах, квазіпралісах та природних лісах не проводяться заходи з їх відновлення.\n\n{Статтю 79 доповнено частиною третьою згідно із Законом № 2063-VIII від 23.05.2017}",
        "80": "Стаття 80.\nВідновлення лісів здійснюється на лісових ділянках, що були вкриті лісовою рослинністю (зруби, згарища тощо).\n\nЗруби і згарища підлягають залісенню протягом не більше двох років. Лісові культури, що загинули, відновлюються в наступному році. Терміни залісення можуть бути продовжені у зв'язку з необхідністю ліквідації наслідків стихії (вітровал, пожежа, посуха тощо) органом виконавчої влади з питань лісового господарства Автономної Республіки Крим, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства.\n\n{Частина друга статті 80 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nНа лісових ділянках, зайнятих чагарниками, низькопродуктивними і малоцінними деревостанами, відновлення більш цінних та високопродуктивних деревостанів здійснюється шляхом реконструкції та проведення лісокультурних робіт.",
        "81": "Стаття 81.\nЛісорозведення здійснюється шляхом створення лісових культур або шляхом сприяння природному відновленню на придатних для створення лісів землях, не вкритих лісовою рослинністю.\n\nЛісорозведення може здійснюватися на землях усіх категорій з дотриманням вимог щодо використання земельної ділянки за цільовим призначенням.\n\n{Стаття 81 в редакції Закону № 2321-IX від 20.06.2022}",
        "82": "Стаття 82.\nОбсяги робіт щодо відновлення лісів і лісорозведення визначаються на підставі матеріалів лісовпорядкування або спеціального обстеження, що здійснює власник лісів чи постійний лісокористувач, з урахуванням необхідності збереження природних екосистем.\n\nВідновлення лісів та лісорозведення здійснюються у спосіб, що забезпечує створення стійких до кліматичних змін лісів з високими захисними властивостями, з урахуванням недопущення інвазій чужорідних видів у природні екосистеми.\n\nЗабороняється здійснювати лісорозведення на степових ділянках.\n\n{Стаття 82 в редакції Закону № 2321-IX від 20.06.2022}\n\nГлава 15\n\nПІДВИЩЕННЯ ПРОДУКТИВНОСТІ, ПОЛІПШЕННЯ ЯКІСНОГО СКЛАДУ ЛІСІВ ТА ЗБЕРЕЖЕННЯ БІОРІЗНОМАНІТТЯ В ЛІСАХ",
        "83": "Стаття 83.\nЗ метою підвищення продуктивності лісів їх власники та постійні лісокористувачі здійснюють заходи щодо:\n\n1) зменшення площі земель, зайнятих чагарниками, рідколіссям, низькоповнотними і нестійкими деревостанами;\n\n2) підвищення родючості ґрунтів (меліорація, запобігання ерозії ґрунтів, заболочуванню, засоленню та іншим негативним процесам);\n\n3) впровадження сучасних досягнень селекції, лісового насінництва, сортовипробування найцінніших у господарському відношенні деревних порід;\n\n4) ефективного догляду за лісовими культурами;\n\n5) охорони лісів від пожеж, захисту від шкідників і хвороб;\n\n6) оптимізації вікової структури лісів.",
        "84": "Стаття 84.\nЗ метою поліпшення якісного складу лісів, їх оздоровлення, посилення захисних властивостей власники лісів та постійні лісокористувачі здійснюють лісогосподарські заходи (рубки догляду за лісом, санітарні рубки, лісовідновні рубки в деревостанах, що втрачають захисні, водоохоронні та інші корисні властивості, рубки, пов'язані з реконструкцією малоцінних молодняків і похідних деревостанів тощо).\n\nУ пралісах, квазіпралісах та природних лісах заходи з підвищення продуктивності та поліпшення якісного складу лісів, санітарні рубки та видалення захаращеності не проводяться.\n\n{Статтю 84 доповнено частиною другою згідно із Законом № 2063-VIII від 23.05.2017}",
        "85": "Стаття 85.\nЗбереження біорізноманіття в лісах здійснюється їх власниками та постійними лісокористувачами на генетичному, видовому, популяційному та екосистемному рівнях шляхом:\n\n1) створення і оголошення в установленому законом порядку на найбільш цінних лісових ділянках територій та об'єктів природно-заповідного фонду, розвитку екологічної мережі;\n\n2) виділення, створення і збереження об'єктів цінного генетичного фонду лісових порід (генетичних резерватів, плюсових деревостанів і дерев, колекційних лісових ділянок, лісонасінних ділянок і плантацій, дослідних та випробних культур тощо);\n\n3) недопущення генетичного забруднення генофондів аборигенних порід та інвазій інтродукованих видів у природні екосистеми;\n\n4) застосування екологічно орієнтованих способів відтворення лісів та використання лісових ресурсів;\n\n5) створення охоронних зон для збереження біорізноманіття у лісах - зон визначеної конфігурації (форми) та розміру, у межах яких встановлюється режим ведення лісового господарства, що забезпечує довгострокове збереження: об’єктів Червоної книги України; об’єктів, внесених до переліків рідкісних або таких, що мають особливу наукову, природоохоронну та іншу цінність, або є такими, що перебувають під загрозою зникнення, видів тварин і рослин, що підлягають особливій охороні на відповідній території; типових та унікальних природних комплексів і об’єктів; місць розмноження диких тварин; найстаріших або визначних дерев та їх груп; інших місць, важливих для збереження біорізноманіття у лісах. Порядок створення охоронних зон для збереження біорізноманіття у лісах, їх площа та конфігурація, а також режим ведення лісового господарства в межах таких зон визначаються Кабінетом Міністрів України.\n\n{Пункт 5 статті 85 в редакції Закону № 1684-IX від 15.07.2021 - вводиться в дію з 08.11.2021}\n\nГлава 16\n\nОХОРОНА І ЗАХИСТ ЛІСІВ",
        "86": "Стаття 86.\nОрганізація охорони і захисту лісів передбачає здійснення комплексу заходів, спрямованих на збереження лісів від пожеж, незаконних рубок, пошкодження, ослаблення та іншого шкідливого впливу, захист від шкідників і хвороб.\n\nВласники лісів і постійні лісокористувачі зобов'язані розробляти та проводити в установлений строк комплекс протипожежних та інших заходів, спрямованих на збереження, охорону та захист лісів. Перелік протипожежних та інших заходів, вимоги щодо складання планів цих заходів визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері лісового господарства, органами місцевого самоврядування відповідно до їх повноважень.\n\n{Частина друга статті 86 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nЗахист лісів від шкідників і хвороб забезпечується шляхом систематичного спостереження за станом лісів, своєчасного виявлення осередків шкідників і хвороб лісу, здійснення профілактики виникнення таких осередків, їх локалізації і ліквідації.\n\nОхорона і захист лісів може здійснюватись із застосуванням авіації. Зона авіаційної охорони і захисту лісів визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері лісового господарства з урахуванням замовлень власників лісів і постійних лісокористувачів.\n\n{Частина четверта статті 86 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nЗабезпечення охорони і захисту лісів покладається на центральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства та органи місцевого самоврядування, власників лісів і постійних лісокористувачів відповідно до цього Кодексу.\n\n{Частина п'ята статті 86 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\n{Статтю 87 виключено на підставі Закону № 1193-VII від 09.04.2014}",
        "88": "Стаття 88.\nОргани виконавчої влади та органи місцевого самоврядування в межах своїх повноважень, визначених цим Кодексом, можуть установлювати заборону або обмеження на відвідування лісів населенням, а також проведення певних видів робіт на окремих лісових ділянках на період пожежної небезпеки та під час проведення заходів боротьби зі шкідниками.",
        "89": "Стаття 89.\nОхорону і захист лісів на території України здійснюють:\n\nдержавна лісова охорона, яка діє у складі центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, органу виконавчої влади Автономної Республіки Крим з питань лісового господарства та підприємств, установ і організацій, що належать до сфери їх управління;\n\n{Абзац другий частини першої статті 89 в редакції Закону № 5456-VI від 16.10.2012}\n\nлісова охорона інших постійних лісокористувачів і власників лісів.\n\nДержавна лісова охорона має статус правоохоронного органу.\n\nПорядок діяльності державної лісової охорони та лісової охорони визначається положенням, що затверджується Кабінетом Міністрів України.",
        "90": "Стаття 90.\nОсновними завданнями державної лісової охорони є:\n\nздійснення державного контролю за додержанням лісового законодавства;\n\nзабезпечення охорони лісів від пожеж, незаконних рубок, захист від шкідників і хвороб, пошкодження внаслідок антропогенного та іншого шкідливого впливу.",
        "91": "Стаття 91.\nПосадові особи державної лісової охорони мають право:\n\n1) безперешкодно обстежувати в установленому законодавством порядку ліси, що перебувають у власності чи користуванні громадян і юридичних осіб;\n\n2) перевіряти у встановленому порядку в громадян і юридичних осіб наявність дозволів та інших документів на використання лісових ресурсів і користування лісами;\n\n3) складати протоколи та розглядати відповідно до законодавства справи про адміністративні правопорушення, про правопорушення у сфері охорони, захисту, використання та відтворення лісів;\n\n4) зупиняти транспортні засоби та проводити огляд речей, транспортних засобів, знарядь, добутої в лісі продукції та інших предметів;\n\n5) у разі неможливості встановлення особи правопорушника лісового законодавства на місці вчинення правопорушення доставляти його до органів Національної поліції або в органи місцевого самоврядування для складення протоколу про адміністративне правопорушення;\n\n{Пункт 5 частини першої статті 91 із змінами, внесеними згідно із Законом № 901-VIII від 23.12.2015}\n\n6) у разі порушення лісового законодавства вилучати в установленому законом порядку у громадян і юридичних осіб документи, добуті лісові ресурси, знаряддя їх добування, а також транспортні засоби, що були знаряддям правопорушення, та вирішувати питання про їх подальшу належність і використання;\n\n7) проводити у випадках, встановлених законом, фотографування, звукозапис, кіно- і відеозйомку як допоміжний засіб для запобігання порушенням у сфері охорони, захисту, використання та відтворення лісів;\n\n8) викликати громадян, у тому числі посадових осіб, для одержання від них усних або письмових пояснень у зв'язку з порушенням ними лісового законодавства;\n\n9) безперешкодно відвідувати територію і приміщення підприємств, установ та організацій, які здійснюють добування, зберігання або перероблення продуктів лісу, з метою здійснення нагляду за законністю використання лісових ресурсів;\n\n10) визначати за затвердженими таксами і методиками розмір збитків, завданих лісовому господарству;\n\n11) анульовувати дозволи або інші документи на право використання лісових ресурсів у випадках порушення лісового законодавства;\n\n12) приймати рішення про обмеження або заборону господарської та іншої діяльності;\n\n13) направляти у відповідні державні органи матеріали про притягнення осіб до дисциплінарної, адміністративної і кримінальної відповідальності, позови до суду;\n\n14) подавати позови до суду про відшкодування втрат лісогосподарського виробництва, а також повернення самовільно або тимчасово зайнятих лісових ділянок, строк користування якими закінчився;\n\n{Пункт 14 частини першої статті 91 із змінами, внесеними згідно із Законом № 1697-VII від 14.10.2014}\n\n15) давати обов'язкові для виконання приписи з питань, що належать до їх повноважень.\n\nПосадові особи державної лісової охорони можуть мати й інші повноваження відповідно до закону.\n\nПосадові особи державної лісової охорони забезпечуються форменим одягом.\n\nПосадові особи державної лісової охорони мають право на зберігання, носіння і застосування спеціальних засобів та зброї в порядку, встановленому законодавством, та використовувати спеціальні транспортні засоби з кольорографічним забарвленням і написом з емблемою.",
        "92": "Стаття 92.\nДержава гарантує захист честі, гідності, здоров'я, життя, майна посадових осіб державної лісової охорони і членів їх сімей від кримінально протиправних посягань та інших протиправних дій.\n\n{Частина перша статті 92 із змінами, внесеними згідно із Законом № 720-IX від 17.06.2020}\n\nПосадові особи державної лісової охорони підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\n\n{Частина друга статті 92 в редакції Закону № 77-VIII від 28.12.2014}\n\n{Частину третю статті 92 виключено на підставі Закону № 77-VIII від 28.12.2014}\n\nПосадові особи державної лісової охорони забезпечуються службовими жилими приміщеннями відповідно до законодавства.\n\nШкода, заподіяна знищенням або пошкодженням майна посадової особи державної лісової охорони чи членів її сім'ї у зв'язку з виконанням нею службових обов'язків, компенсується в повному обсязі за рахунок коштів Державного бюджету України з наступним стягненням цієї суми з винних осіб.\n\n{Частину шосту статті 92 виключено на підставі Закону № 77-VIII від 28.12.2014}\n\n{Частину сьому статті 92 виключено на підставі Закону № 77-VIII від 28.12.2014}\n\n{Частину восьму статті 92 виключено на підставі Закону № 77-VIII від 28.12.2014}\n\nРічна заробітна плата посадової особи державної лісової охорони, що береться для нарахування розміру одноразової допомоги, включає всі види грошових виплат, які одержала посадова особа за час роботи за останньою посадою за рік, що передував рокові загибелі або ушкодження здоров'я.\n\n{Частину десяту статті 92 виключено на підставі Закону № 77-VIII від 28.12.2014}\n\nПорядок відшкодування шкоди, заподіяної майну, посадовій особі державної лісової охорони чи членам її сім'ї встановлюється Кабінетом Міністрів України.\n\n{Частина одинадцята статті 92 із змінами, внесеними згідно із Законом № 77-VIII від 28.12.2014}\n\nГлава 17\n\nКОНТРОЛЬ ЗА ОХОРОНОЮ, ЗАХИСТОМ, ВИКОРИСТАННЯМ ТА ВІДТВОРЕННЯМ ЛІСІВ",
        "93": "Стаття 93.\nЗавданнями контролю за охороною, захистом, використанням та відтворенням лісів є:\n\n1) забезпечення реалізації державної політики у сфері охорони, захисту, використання та відтворення лісів;\n\n2) забезпечення додержання лісового законодавства органами державної влади, органами місцевого самоврядування, підприємствами, установами, організаціями та громадянами;\n\n3) забезпечення додержання лісового законодавства власниками лісів, постійними і тимчасовими лісокористувачами;\n\n4) запобігання порушенням законодавства у сфері охорони, захисту, використання та відтворення лісів, своєчасне виявлення таких порушень і вжиття відповідних заходів щодо їх усунення.",
        "94": "Стаття 94.\nДержавний контроль за охороною, захистом, використанням та відтворенням лісів здійснюється Кабінетом Міністрів України, центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, органами виконавчої влади Автономної Республіки Крим з питань лісового господарства та з питань охорони навколишнього природного середовища, іншими органами виконавчої влади у межах повноважень, визначених законом.\n\n{Текст статті 94 в редакції Закону № 5456-VI від 16.10.2012}",
        "95": "Стаття 95.\nГромадський контроль за охороною, захистом, використанням та відтворенням лісів здійснюється громадськими інспекторами охорони навколишнього природного середовища.\n\nПовноваження громадських інспекторів визначаються положенням, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.",
        "96": "Стаття 96.\nГромадські природоохоронні організації у сфері лісових відносин мають право:\n\n1) брати участь у розробці планів, програм, пов'язаних з охороною, захистом, використанням та відтворенням лісів;\n\n2) вільного доступу до інформації про стан лісів та ведення господарства в них;\n\n3) брати участь у заходах міжнародних неурядових організацій з питань охорони та відтворення лісів;\n\n4) вносити пропозиції щодо розроблення нормативно-правових актів з питань ведення лісового господарства та внесення змін до них;\n\n5) оскаржувати в установленому законом порядку рішення про відмову чи несвоєчасне надання за запитом інформації про стан лісів або неправомірне відхилення запиту та його неповне задоволення.\n\nДіяльність громадських природоохоронних організацій у сфері лісових відносин здійснюється відповідно до закону на основі їх статутів.",
        "97": "Стаття 97.\nІнформування про стан і відтворення лісів здійснюється відповідно до Закону України \"Про охорону навколишнього природного середовища\" та інших законів.\n\nГлава 18\n\nФІНАНСУВАННЯ ЗАХОДІВ З ПІДВИЩЕННЯ ПРОДУКТИВНОСТІ, ПОЛІПШЕННЯ ЯКІСНОГО СКЛАДУ ЛІСІВ, ЇХ ОХОРОНИ, ЗАХИСТУ ТА ВІДТВОРЕННЯ",
        "98": "Стаття 98.\nВидатки на підвищення продуктивності, поліпшення якісного складу лісів, їх відтворення і охорони здійснюються за рахунок:\n\nдержавного бюджету та власних коштів підприємств, установ і організацій лісового господарства - щодо лісів державної власності;\n\nмісцевого бюджету та власних коштів підприємств, установ і організацій лісового господарства - щодо лісів державної та комунальної власності;\n\n{Абзац третій частини першої статті 98 із змінами, внесеними згідно із Законом № 2063-VIII від 23.05.2017}\n\nвласних коштів власників лісів - щодо лісів приватної власності.\n\nВидатки на зазначені заходи можуть здійснюватися за рахунок інших джерел, не заборонених законом.\n\n{Частину третю статті 98 виключено на підставі Закону № 2063-VIII від 23.05.2017}\n\nПорядок використання коштів, що виділяються з Державного бюджету України на ведення лісового господарства, встановлюється Кабінетом Міністрів України.\n\nПорядок використання коштів, що виділяються з місцевого бюджету на ведення лісового господарства, встановлюється відповідними органами місцевого самоврядування.\n\nГлава 19\n\nЕКОНОМІЧНЕ СТИМУЛЮВАННЯ ЗАХОДІВ З ВІДТВОРЕННЯ ЛІСІВ\n\n{Назва глави 19 в редакції Закону № 2321-IX від 20.06.2022}",
        "99": "Стаття 99.\nДержава здійснює економічне стимулювання заходів з відтворення лісів, зокрема шляхом:\n\nкомпенсації витрат власникам лісів і лісокористувачам при впровадженні ними заходів з відтворення лісів та здійснення лісовпорядкування;\n\nвикупу земельних ділянок приватної форми власності з метою ведення лісового господарства або створення територій та об’єктів природно-заповідного фонду;\n\nзастосування прискореної амортизації основних фондів землеохоронного, лісоохоронного та природоохоронного призначення.\n\nКомпенсація витрат здійснюється за рахунок коштів державного бюджету та місцевих бюджетів.\n\nПідставою для розгляду питання про економічне стимулювання заходів з відтворення лісів є заява чи клопотання власників лісів і лісокористувачів до органів виконавчої влади чи органів місцевого самоврядування за місцезнаходженням лісової ділянки.\n\nПорядок економічного стимулювання впровадження заходів з відтворення лісів затверджується Кабінетом Міністрів України.\n\n{Стаття 99 в редакції Закону № 2321-IX від 20.06.2022}\n\nГлава 20\n\nОСОБЛИВОСТІ ОХОРОНИ, ЗАХИСТУ, ВИКОРИСТАННЯ ТА ВІДТВОРЕННЯ ЛІСІВ НА ОКРЕМИХ КАТЕГОРІЯХ ЗЕМЕЛЬ",
        "100": "Стаття 100.\nПорядок охорони, захисту, використання та відтворення лісів на землях природно-заповідного фонду визначається відповідно до Закону України \"Про природно-заповідний фонд України\", цього Кодексу та інших актів законодавства.",
        "101": "Стаття 101.\nЛіси, розташовані на землях оборони, призначені для розміщення і постійної діяльності військових частин, установ, військово-навчальних закладів, підприємств та організацій Збройних Сил України, інших військових формувань, утворених відповідно до закону.\n\nОхорона, захист, використання та відтворення лісів на землях оборони проводяться спеціалізованими лісогосподарськими підрозділами з урахуванням режиму цих територій в порядку, встановленому Законом України \"Про використання земель оборони\", цим Кодексом та іншими актами законодавства.",
        "102": "Стаття 102.\nОхорона, захист, використання та відтворення лісів на земельних ділянках зон відчуження та безумовного (обов'язкового) відселення, що зазнали радіоактивного забруднення, здійснюються в порядку, встановленому Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\", цим Кодексом та іншими актами законодавства.\n\nРозділ VI\n\nВИРІШЕННЯ СПОРІВ У СФЕРІ ОХОРОНИ, ЗАХИСТУ, ВИКОРИСТАННЯ ТА ВІДТВОРЕННЯ ЛІСІВ, ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЛІСОВОГО ЗАКОНОДАВСТВА\n\nГлава 21\n\nВИРІШЕННЯ СПОРІВ З ПИТАНЬ ОХОРОНИ, ЗАХИСТУ, ВИКОРИСТАННЯ ТА ВІДТВОРЕННЯ ЛІСІВ",
        "103": "Стаття 103.\nСпори з питань охорони, захисту, використання та відтворення лісів вирішуються в установленому порядку органами місцевого самоврядування, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, судами.\n\n{Частина перша статті 103 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nВиключно судом вирішуються спори з питань володіння, користування і розпоряджання лісами, які перебувають у власності громадян і юридичних осіб.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, вирішують спори, пов'язані з охороною, захистом, використанням та відтворенням лісів, що перебувають у державній власності.\n\n{Частина третя статті 103 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nОргани місцевого самоврядування вирішують спори, пов'язані з охороною, захистом, використанням та відтворенням лісів, що перебувають у комунальній власності.\n\nУ разі незгоди власників лісів і лісокористувачів з рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, чи органу місцевого самоврядування спір вирішується судом.\n\n{Частина п'ята статті 103 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "104": "Стаття 104.\nРішення центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, органу місцевого самоврядування щодо спору з питань охорони, захисту, використання та відтворення лісів набирає чинності з дня його прийняття. Оскарження зазначеного рішення в суді зупиняє його виконання.\n\n{Частина перша статті 104 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nВиконання рішення щодо спору з питань охорони, захисту, використання та відтворення лісів здійснюється органом, який його прийняв.\n\nВиконання рішення не звільняє особу від відшкодування збитків, завданих нею внаслідок порушення лісового законодавства.\n\nГлава 22\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЛІСОВОГО ЗАКОНОДАВСТВА",
        "105": "Стаття 105.\nПорушення лісового законодавства тягне за собою дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність відповідно до закону.\n\nВідповідальність за порушення лісового законодавства несуть особи, винні у:\n\n1) незаконному вирубуванні та пошкодженні дерев і чагарників;\n\n2) знищенні або пошкодженні лісу внаслідок підпалу або недбалого поводження з вогнем, порушенні інших вимог пожежної безпеки в лісах;\n\n3) знищенні або пошкодженні лісу внаслідок його забруднення хімічними та радіоактивними речовинами, виробничими і побутовими відходами, стічними водами, іншими шкідливими речовинами, підтоплення, осушення та інших видів шкідливого впливу;\n\n4) засміченні лісів побутовими і промисловими відходами;\n\n5) порушенні строків лісовідновлення та інших вимог щодо ведення лісового господарства, встановлених законодавством у сфері охорони, захисту, використання та відтворення лісів;\n\n6) знищенні або пошкодженні лісових культур, сіянців або саджанців у лісових розсадниках і на плантаціях, а також природного підросту та самосіву на землях, призначених для відновлення лісу;\n\n7) порушенні правил зберігання, транспортування та застосування засобів захисту лісу, стимуляторів росту, мінеральних добрив та інших препаратів;\n\n8) розкорчовуванні лісових ділянок і використанні їх не за призначенням, у тому числі для спорудження жилих будинків, виробничих та інших будівель і споруд без належного дозволу;\n\n9) самовільній заготівлі сіна та випасанні худоби на лісових ділянках;\n\n10) порушенні правил заготівлі лісової підстилки, лікарських рослин, дикорослих плодів, горіхів, грибів, ягід тощо;\n\n11) заготівлі лісових ресурсів способами, що негативно впливають на стан і відтворення лісів;\n\n12) порушенні порядку заготівлі та вивезення деревини, заготівлі живиці і використання інших лісових ресурсів;\n\n13) невнесенні плати за використання лісових ресурсів у встановлені строки;\n\n14) знищенні та пошкодженні відмежувальних знаків у лісах;\n\n15) введенні в дію нових і реконструйованих підприємств, споруд та інших об'єктів, не забезпечених обладнанням, що запобігає негативному впливу на стан і відтворення лісів;\n\n16) порушенні строків повернення лісових ділянок, що перебувають у тимчасовому користуванні, або невиконанні обов'язків щодо приведення їх у стан, придатний для використання за призначенням;\n\n17) пошкодженні сіножатей, пасовищ і ріллі на землях лісогосподарського призначення;\n\n18) знищенні або пошкодженні лісоосушувальних канав, дренажних систем і доріг на лісових ділянках;\n\n19) невиконанні приписів державної лісової охорони та органів виконавчої влади, які здійснюють державний контроль за додержанням законодавства у сфері охорони, захисту, використання та відтворення лісів;\n\n20) порушенні вимог з охорони пралісів, квазіпралісів та природних лісів.\n\n{Частину другу статті 105 доповнено пунктом 20 згідно із Законом № 2063-VIII від 23.05.2017}\n\nЗаконом може бути встановлено відповідальність і за інші порушення лісового законодавства.",
        "106": "Стаття 106.\nСамовільно зайняті земельні ділянки лісогосподарського призначення, інші земельні лісові ділянки підлягають поверненню за їх належністю без відшкодування витрат, понесених за час незаконного користування ними.\n\nПовернення самовільно зайнятих земельних ділянок лісогосподарського призначення, інших земельних лісових ділянок здійснюється в порядку, встановленому Земельним кодексом України.",
        "107": "Стаття 107.\nПідприємства, установи, організації і громадяни зобов'язані відшкодувати шкоду, заподіяну ними лісу внаслідок порушення лісового законодавства, у розмірах і порядку, визначених законодавством України.\n\nШкода, заподіяна лісу, не наданому в користування, у разі невстановлення осіб, винних у заподіянні шкоди, відшкодовується органом місцевого самоврядування, у межах території якого знаходиться ліс, якому була заподіяна шкода.\n\n{Статтю 107 доповнено частиною другою згідно із Законом № 2321-IX від 20.06.2022}",
        "108": "Стаття 108.\nНезаконно добута деревина та інші лісові ресурси підлягають вилученню в установленому порядку. В разі неможливості вилучення незаконно добутої деревини та інших лісових ресурсів стягується їх вартість.",
        "109": "Стаття 109.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, місцеві органи виконавчої влади, уповноважені органи державної влади, органи місцевого самоврядування у межах своєї компетенції в порядку, визначеному законодавчими актами, припиняють роботи, що здійснюються підприємствами, установами, організаціями і громадянами, якщо під час їх проведення не виконуються встановлені технологічні, санітарні та інші спеціальні вимоги щодо безпеки природного стану лісів та їх відтворення.\n\n{Текст статті 109 в редакції Закону № 5456-VI від 16.10.2012}\n\nРозділ VII\n\nМІЖНАРОДНІ ВІДНОСИНИ\n\nГлава 23\n\nМІЖНАРОДНІ ДОГОВОРИ",
        "110": "Стаття 110.\nУ разі якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що встановлені цим Кодексом та іншими законами України, то застосовуються правила міжнародного договору.\n\nРозділ VIII\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n\n1. Цей Кодекс набирає чинності з дня його опублікування.\n\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Кодексом, діють у частині, що не суперечить цьому Кодексу.\n\n3. Існуючі до набрання чинності цим Кодексом поділ лісів за категоріями захисності та відповідний режим ведення лісового господарства не можуть бути змінені до затвердження в установленому порядку відповідних нормативно-правових актів, передбачених цим Кодексом.\n\n4. Спеціальні дозволи на використання лісових ресурсів, видані до набрання чинності цим Кодексом, діють до завершення терміну, на який вони були видані.\n\n5. До здійснення державної реєстрації, але не пізніше 1 січня 2027 року, державними та комунальними лісогосподарськими підприємствами, іншими державними і комунальними підприємствами та установами права постійного користування земельними ділянками лісогосподарського призначення, які надані їм у постійне користування до набрання чинності Земельним кодексом України, таке право підтверджується планово-картографічними матеріалами лісовпорядкування.\n\n{Пункт 5 розділу VIII в редакції Закону № 340-IX від 05.12.2019; із змінами, внесеними згідно із Законом № 1423-IX від 28.04.2021; в редакції Закону № 2321-IX від 20.06.2022}\n\n6. Внести до Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27; 2004 р., № 7, ст. 57) такі зміни:\n\n1) статтю 20 доповнити частиною четвертою такого змісту:\n\n\"4. Зміна цільового призначення земель, зайнятих лісами, провадиться з урахуванням висновків органів виконавчої влади з питань охорони навколишнього природного середовища та лісового господарства\";\n\n2) частину першу статті 46 викласти в такій редакції:\n\n\"1. До земель іншого природоохоронного призначення належать земельні ділянки, в межах яких є природні об'єкти, що мають особливу наукову цінність\";\n\n3) пункт \"б\" частини другої статті 55 виключити;\n\n4) назву та частину першу статті 57 викласти в такій редакції:\n\n\"Стаття 57. Використання земель лісогосподарського призначення\n\n1. Земельні ділянки лісогосподарського призначення за рішенням органів виконавчої влади або органів місцевого самоврядування надаються в постійне користування спеціалізованим державним або комунальним лісогосподарським підприємствам, іншим державним і комунальним підприємствам, установам та організаціям, у яких створено спеціалізовані підрозділи, для ведення лісового господарства\";\n\n5) у частині першій статті 58:\n\nпункт \"а\" доповнити словами \"не зайнятими лісами\";\n\nпункт \"б\" доповнити словами \"крім земель, зайнятих лісами\";\n\n6) у пункті \"в\" частини першої статті 90 слово \"сільськогосподарську\" виключити;\n\n7) у частині першій статті 95:\n\nу пункті \"б\" слово \"сільськогосподарську\" виключити;\n\nу пункті \"в\" слова \"лісові угіддя\" замінити словом \"ліси\";\n\n8) у частині третій статті 122:\n\nу пункті \"б\" слова \"лісового і\" виключити;\n\nпункт \"в\" доповнити словами \"крім випадків, визначених частиною сьомою цієї статті\";\n\n9) у статті 149:\n\nу частині п'ятій:\n\nу пункті \"б\" слова \"лісового і\" виключити;\n\nпункт \"в\" доповнити словами \"крім випадків, визначених частиною дев'ятою цієї статті\";\n\nчастину дев'яту викласти в такій редакції:\n\n\"9. Кабінет Міністрів України вилучає земельні ділянки державної власності, які перебувають у постійному користуванні, - ріллю, багаторічні насадження для несільськогосподарських потреб, ліси площею понад 1 гектар для нелісогосподарських потреб, а також земельні ділянки природоохоронного, оздоровчого, рекреаційного призначення, крім випадків, визначених частинами п'ятою - восьмою цієї статті, та у випадках, визначених статтею 150 цього Кодексу\";\n\n10) частину сьому статті 151 після слова \"природоохоронних\" доповнити словами \"територіальних органів виконавчої влади з питань лісового господарства\";\n\n11) статтю 162 після слова \"сільськогосподарського\" доповнити словами \"і лісогосподарського\";\n\n12) у статтях 19, 22, 25, 55, 56, 57, 83, 84, 162, назві глави 11 слова \"лісовий фонд\" в усіх відмінках замінити словами \"лісогосподарського призначення\" у відповідних відмінках.\n\n6-1. Всі матеріали лісовпорядкування, поділу лісів на категорії, виділення особливо захисних лісових ділянок, лімітів на використання природних ресурсів у межах територій природно-заповідного фонду, розрахункові лісосіки, які діяли на момент набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо збереження лісів\", залишаються чинними до завершення строку їх дії.\n\n{Розділ VIII доповнено пунктом 6-1 згідно із Законом № 2321-IX від 20.06.2022}\n\n6-2. У разі зміни постійного користувача чи власника лісів ведення лісового господарства може здійснюватися на основі розроблених для попереднього постійного лісокористувача чи власника лісів матеріалів лісовпорядкування, поділу лісів на категорії, виділення особливо захисних лісових ділянок, розрахункових лісосік до завершення строку їх дії.\n\n{Розділ VIII доповнено пунктом 6-2 згідно із Законом № 2321-IX від 20.06.2022}\n\n6-3. У разі створення території або об’єкта природно-заповідного фонду, управління якими здійснюється спеціальною адміністрацією відповідно до Закону України \"Про природно-заповідний фонд України\", на земельних ділянках, що вилучаються у землекористувача, право на ведення лісового господарства в межах таких ділянок переходить до відповідної спеціальної адміністрації і може здійснюватися на основі матеріалів лісовпорядкування, розроблених для постійного лісокористувача, у якого вилучаються земельні ділянки, що залишаються чинними до завершення строку їх дії.\n\n{Розділ VIII доповнено пунктом 6-3 згідно із Законом № 2321-IX від 20.06.2022}\n\n6-4. У разі виникнення потреби у вирубуванні дерев і чагарників на земельних ділянках лісогосподарського призначення, що використовуються для розміщення Національного військового меморіального кладовища, спеціальний дозвіл на інші види спеціального використання лісових ресурсів видається власниками лісів або постійними лісокористувачами за зверненням замовника робіт (послуг) з будівництва.\n\n{Розділ VIII доповнено пунктом 6-4 згідно із Законом № 3505-IX від 08.12.2023}\n\n7. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Кодексом:\n\n1) підготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів, що випливають із цього Кодексу;\n\n2) привести свої нормативно-правові акти у відповідність із цим Кодексом;\n\n3) розробити нормативно-правові акти, передбачені цим Кодексом;\n\n4) забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Кодексом, а також перегляд і скасування тих нормативно-правових актів, що суперечать цьому Кодексу.\n\n8. Верховній Раді Автономної Республіки Крим, Раді міністрів Автономної Республіки Крим привести свої нормативно-правові акти у відповідність із цим Кодексом.\n\nПрезидент України\n\nЛ.КРАВЧУК\n\nм. Київ\n\n21 січня 1994 року\n\n№ 3852-XII\n\nЛісовий кодекс України\nКодекс України; Закон, Кодекс від 21.01.1994 № 3852-XII\n\nРедакція від 15.11.2024, підстава — 4017-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3852-12\nЗаконодавство України\nстаном на 22.09.2025\n\nчинний\n\nПублікації документа\n\n• Голос України від 13.04.1994\n\n• Відомості Верховної Ради України від 26.04.1994 — 1994 р., № 17, стор. 443, стаття 99",
        "28-1": "Стаття 28-1.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства:\n\n1) вносить пропозиції щодо формування державної політики;\n\n2) здійснює державний контроль за додержанням нормативно-правових актів щодо ведення лісового господарства;\n\n3) організовує ведення лісовпорядкування, державного лісового кадастру, обліку, моніторингу та проведення національної інвентаризації лісів;\n\n{Пункт 3 статті 28-1 в редакції Закону № 643-IX від 02.06.2020}\n\n4) організовує ведення лісового господарства і раціональне використання лісових ресурсів;\n\n5) забезпечує функціонування державної лісової охорони, координує діяльність лісової охорони інших постійних лісокористувачів і власників лісів;\n\n6) координує здійснення заходів з охорони лісів від пожеж та захисту від шкідників і хвороб;\n\n7) координує роботу з ведення лісового господарства підпорядкованими йому науково-дослідними установами;\n\n8) бере участь у підготовці, перепідготовці та підвищенні кваліфікації кадрів для лісового господарства;\n\n9) видає ліцензії відповідно до закону;\n\n10) вносить пропозиції щодо обмеження або тимчасового припинення діяльності підприємств, установ та організацій незалежно від їх підпорядкування та форми власності у разі порушення ними лісового законодавства;\n\n11) приймає рішення про віднесення лісів до відповідної категорії;\n\n11-1) погоджує документацію із землеустрою у випадках та порядку, визначених Земельним кодексом України та Законом України \"Про землеустрій\", щодо відповідності зазначеної документації лісовому законодавству;\n\n{Статтю 28-1 доповнено пунктом 11-1 згідно із Законом № 365-VII від 02.07.2013}\n\n12) здійснює міжнародне співробітництво з питань ведення лісового господарства;\n\n13) вирішує інші питання, визначені законами України та покладені на нього актами Президента України.\n\n{Кодекс доповнено статтею 28-1 згідно із Законом № 5456-VI від 16.10.2012}",
        "29-1": "Стаття 29-1.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері лісових відносин:\n\n1) погоджує матеріали лісовпорядкування;\n\n{Пункт 2 статті 29-1 виключено на підставі Закону № 365-VII від 02.07.2013}\n\n3) організовує здійснення оцінки впливу на довкілля щодо впливу промислових та інших об'єктів, хімічних речовин на ліси, затверджує переліки пестицидів, дозволених для застосування в лісах, установлює регламенти їх застосування;\n\n{Пункт 9 статті 29-1 із змінами, внесеними згідно із Законом № 2059-VIII від 23.05.2017}\n\n4) вирішує інші питання, визначені законами України та покладені на нього актами Президента України.\n\n{Кодекс доповнено статтею 29-1 згідно із Законом № 5456-VI від 16.10.2012}",
        "29-2": "Стаття 29-2.\nЦентральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у сфері лісових відносин:\n\n1) здійснює державний нагляд (контроль) за додержанням вимог природоохоронного законодавства у сфері охорони, захисту, використання та відтворення лісів;\n\n2) розглядає справи про адміністративні правопорушення;\n\n3) обмежує чи зупиняє (тимчасово) в установленому порядку діяльність підприємств, установ та організацій незалежно від їх підпорядкування та форми власності, якщо вона здійснюється з порушенням законодавства про охорону навколишнього природного середовища, вимог дозволів на використання природних ресурсів;\n\n4) застосовує у випадках, передбачених законом, економічні санкції до підприємств, установ та організацій, їх посадових і службових осіб, громадян за порушення вимог законодавства, подає позови до суду про відшкодування збитків і втрат, завданих унаслідок такого порушення;\n\n5) вирішує інші питання, визначені законом та покладені на нього актами Президента України.\n\n{Кодекс доповнено статтею 29-2 згідно із Законом № 5456-VI від 16.10.2012}",
        "39-1": "Стаття 39-1.\nПраліси, квазіпраліси та природні ліси є національною природною спадщиною України.\n\nЗ метою охорони та збереження пралісів, квазіпралісів та природних лісів у них забороняються всі види рубок, у тому числі санітарні, рубки формування і оздоровлення лісів (крім догляду за лінійними об’єктами та вирубування окремих дерев під час гасіння пожежі), будівництво споруд, прокладання шляхів, лінійних та інших об’єктів транспорту і зв’язку, випасання худоби, промислова заготівля недеревинних лісових продуктів, проїзд транспортних засобів (крім доріг загального користування та служби лісової охорони).\n\nУсі виділені праліси, квазіпраліси та природні ліси зараховуються до категорії лісів природоохоронного, наукового, історико-культурного призначення, а також виділяються в особливі охоронні лісові ділянки.\n\nНавколо виділених пралісів, квазіпралісів, природних лісів установлюються охоронні зони завширшки не менше подвійної висоти деревостану пралісу, в яких забороняються суцільні та поступові рубки.\n\nНаявність пралісів, квазіпралісів чи природних лісів є підставою для оголошення відповідних територій і об’єктів природно-заповідного фонду України пралісовими пам’ятками природи.\n\nВизначення належності лісових територій до пралісів, квазіпралісів, природних лісів здійснюється за спеціальною методикою, яка розробляється і затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\n{Кодекс доповнено статтею 39-1 згідно із Законом № 2063-VIII від 23.05.2017}",
        "55-1": "Стаття 55-1.\nНаціональна інвентаризація лісів - система вибірково-статистичних обстежень лісового фонду України, спрямована на отримання обґрунтованої узагальненої інформації щодо лісів для потреб планування, у тому числі стратегічного, ведення лісового господарства, державного лісового кадастру, моніторингу лісів.\n\nПорядок проведення національної інвентаризації лісів затверджується Кабінетом Міністрів України.\n\nОсоби, уповноважені на проведення національної інвентаризації лісів, під час обстежень мають право перебувати на земельних ділянках лісового фонду України, крім випадків, передбачених законом.\n\nПроведення національної інвентаризації лісів здійснюється за рахунок коштів державного бюджету або за рахунок інших джерел, не заборонених законодавством.\n\nВідомості, отримані за результатами проведення національної інвентаризації лісів, вносяться до державного земельного кадастру відповідно до Порядку ведення Державного земельного кадастру, затвердженого Кабінетом Міністрів України.\n\n{Кодекс доповнено статтею 55-1 згідно із Законом № 643-IX від 02.06.2020}"
    }
}