{
    "source": "Про_надра_Кодекс_України_№_132_94_ВР_від_27_07_1994_d18971_20250117.htm",
    "timestamp": "2025-09-22T11:21:20.129Z",
    "articles": {
        "1": "Стаття 1.\nНадра - це частина земної кори, що розташована під поверхнею суші та дном водоймищ і простягається до глибин, доступних для геологічного вивчення та освоєння.",
        "2": "Стаття 2.\nЗавданням Кодексу України про надра є регулювання гірничих відносин з метою забезпечення раціонального, комплексного використання надр для задоволення потреб у мінеральній сировині та інших потреб суспільного виробництва, охорони надр, гарантування при користуванні надрами безпеки людей, майна та навколишнього природного середовища, а також охорона прав і законних інтересів підприємств, установ, організацій та громадян.",
        "3": "Стаття 3.\nГірничі відносини в Україні регулюються Конституцією України, законами України \"Про адміністративну процедуру\", \"Про охорону навколишнього природного середовища\", цим Кодексом та іншими актами законодавства України, що видаються відповідно до них.\n\n{Частина перша статті 3 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сферах користування надрами та гірничих відносин регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Кодексом.\n\n{Статтю 3 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nОсобливості користування надрами під час виконання угоди про розподіл продукції, у тому числі пов'язані з наданням, передачею, обмеженням, тимчасовою забороною (зупиненням) та припиненням права користування надрами, а також з правовим оформленням таких відносин, регулюються Законом України \"Про угоди про розподіл продукції\".\n\n{Статтю 3 доповнено новою частиною згідно із Законом № 2562-VI від 23.09.2010}\n\nЗемельні, лісові та водні відносини регулюються відповідним законодавством України.",
        "4": "Стаття 4.\nНадра є виключною власністю Українського народу і надаються тільки у користування. Угоди або дії, які в прямій або прихованій формі порушують право власності Українського народу на надра, є недійсними. Український народ здійснює право власності на надра через Верховну Раду України, Верховну Раду Автономної Республіки Крим і місцеві ради.\n\n{Частина перша статті 4 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nЗ метою безпосередньої реалізації права власності Українського народу на надра та для забезпечення економічних і соціальних інтересів громадян щодо прозорого використання та справедливого розподілу доходу від користування надрами громадяни України мають право на отримання відповідно до закону частини доходу державного бюджету від рентної плати за користування надрами для видобування корисних копалин.\n\n{Статтю 4 доповнено новою частиною згідно із Законом № 2805-IX від 01.12.2022 - набирає чинності одночасно із введенням в дію закону про економічний паспорт}\n\nОкремі повноваження щодо розпорядження надрами законодавством України можуть надаватися відповідним органам виконавчої влади.",
        "5": "Стаття 5.\nДержавний фонд надр включає як ділянки надр, що використовуються, так і ділянки надр, не залучені до використання, в тому числі континентального шельфу і виключної (морської) економічної зони.\n\nРодовища корисних копалин - це нагромадження мінеральних речовин в надрах, на поверхні землі, в джерелах вод та газів, на дні водоймищ, які за кількістю, якістю та умовами залягання є придатними для промислового використання.\n\nТехногенні родовища корисних копалин - це місця, де накопичилися відходи видобутку, збагачення та переробки мінеральної сировини, запаси яких оцінені і мають промислове значення. Такі родовища можуть виникнути також внаслідок втрат при зберіганні, транспортуванні та використанні продуктів переробки мінеральної сировини.\n\nУсі родовища корисних копалин, у тому числі техногенні, з запасами, оціненими як промислові, становлять Державний фонд родовищ корисних копалин, а всі попередньо оцінені родовища корисних копалин - резерв цього фонду.\n\nДержавний фонд родовищ корисних копалин є частиною державного фонду надр.\n\nДержавний фонд родовищ корисних копалин та резерв цього фонду формується центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\n{Частина шоста статті 5 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nДержавний фонд надр формується центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\n{Частина сьома статті 5 із змінами, внесеними згідно із Законом № 2805-IX від 01.12.2022}",
        "6": "Стаття 6.\nКорисні копалини за своїм значенням поділяються на корисні копалини загальнодержавного і місцевого значення. Віднесення корисних копалин до корисних копалин загальнодержавного та місцевого значення здійснюється Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\nМеталічні руди та неметалічні корисні копалини загальнодержавного значення (їх корисні компоненти) можуть бути віднесені до переліку корисних копалин та компонентів стратегічного значення та/або переліку корисних копалин та компонентів критичного значення, за рішенням Кабінету Міністрів України, за наявності умов, передбачених частинами третьою і четвертою цієї статті.\n\n{Статтю 6 доповнено частиною другою згідно із Законом № 4154-IX від 18.12.2024}\n\nДо переліку корисних копалин та компонентів стратегічного значення Кабінетом Міністрів України відносяться металічні руди та неметалічні корисні копалини загальнодержавного значення (їх корисні компоненти), родовища та прояви яких розвідані або потенційно можуть бути розвідані на території України, за наявності сукупності таких умов:\n\nтакі корисні копалини та корисні компоненти мають стратегічне значення як мінеральна сировина та/або перероблена продукція з такої мінеральної сировини для вітчизняних наявних чи перспективних промислових виробництв, що забезпечують сталий розвиток економіки, зокрема експортний потенціал, та обороноздатність держави, її економічну безпеку у довгостроковій перспективі та розвиток інноваційно-технологічного устрою, сприяючи декарбонізації галузей економіки та переходу до екологічної мобільності;\n\nпропозиція таких корисних копалин та корисних компонентів як мінеральної сировини та/або переробленої продукції з такої мінеральної сировини на світовому ринку має або може мати потенційно значний розрив від прогнозованого попиту, що зокрема зумовлено тривалістю реалізації нових проектів з видобування (промислової розробки родовищ) таких корисних копалин.\n\n{Статтю 6 доповнено частиною третьою згідно із Законом № 4154-IX від 18.12.2024}\n\nДо переліку корисних копалин та компонентів критичного значення Кабінетом Міністрів України відносяться такі корисні копалини:\n\nметалічні руди та неметалічні корисні копалини загальнодержавного значення (їх корисні компоненти), віднесені Кабінетом Міністрів України до переліку корисних копалин та компонентів стратегічного значення;\n\nінші металічні руди та неметалічні корисні копалини загальнодержавного значення (їх корисні компоненти), які мають важливе значення як мінеральна сировина та/або перероблена продукція з такої мінеральної сировини для вітчизняних наявних чи перспективних промислових виробництв, що забезпечують сталий розвиток економіки та обороноздатність держави, щодо яких як мінеральної сировини та/або переробленої продукції з такої сировини не існує заміни (на сучасному рівні розвитку технологій) та при цьому існує високий ризик перебоїв у постачанні такої мінеральної сировини та/або переробленої продукції з такої мінеральної сировини в Україну.\n\n{Статтю 6 доповнено частиною четвертою згідно із Законом № 4154-IX від 18.12.2024}\n\nПерелік корисних копалин та компонентів стратегічного значення та перелік корисних копалин та компонентів критичного значення затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, погодженим із центральним органом виконавчої влади, що забезпечує формування та реалізацію державної економічної, цінової, інвестиційної та зовнішньоекономічної політики.\n\n{Статтю 6 доповнено частиною п'ятою згідно із Законом № 4154-IX від 18.12.2024}\n\nМетодика віднесення металічних руд та неметалічних корисних копалин загальнодержавного значення (їх корисних компонентів) до переліку корисних копалин та компонентів стратегічного значення та переліку корисних копалин та компонентів критичного значення, а також оцінювання ступеня критичності ризику перебоїв у постачанні відповідної мінеральної сировини та/або переробленої продукції з такої мінеральної сировини, а також рекомендації щодо заходів із убезпечення виникнення такого ризику та/або заходів реагування на настання перебоїв їх постачання в Україну, затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування та реалізацію державної економічної, цінової, інвестиційної та зовнішньоекономічної політики.\n\n{Статтю 6 доповнено частиною шостою згідно із Законом № 4154-IX від 18.12.2024}\n\nПерегляд переліку корисних копалин та компонентів стратегічного значення та переліку корисних копалин та компонентів критичного значення, передбачених цією статтею, здійснюється Кабінетом Міністрів України за потреби, але не менше одного разу на чотири роки, за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, погодженим із центральним органом виконавчої влади, що забезпечує формування та реалізацію державної економічної, цінової, інвестиційної та зовнішньоекономічної політики.\n\n{Статтю 6 доповнено частиною сьомою згідно із Законом № 4154-IX від 18.12.2024}\n\n{Стаття 6 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "7": "Стаття 7.\nДо відання Верховної Ради України у сфері регулювання гірничих відносин належить:\n\n1) законодавче регулювання гірничих відносин;\n\n2) визначення основних напрямів державної політики у галузі геологічного вивчення, використання і охорони надр;\n\n{Пункт 3 статті 7 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n{Пункт 4 статті 7 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n{Пункт 4-1 статті 7 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n5) вирішення інших питань у сфері регулювання гірничих відносин відповідно до Конституції України.\n\n{Пункт 5 статті 7 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "8": "Стаття 8.\nДо відання Кабінету Міністрів України у галузі геологічного вивчення, використання і охорони надр належить:\n\n1) реалізація державної політики у сфері регулювання гірничих відносин;\n\n2) здійснення державного контролю за геологічним вивченням, використанням та охороною надр, а також за утворенням та використанням техногенних родовищ і переробкою мінеральної сировини;\n\n3) визначення порядку діяльності органів виконавчої влади в галузі використання і охорони надр, координація їх діяльності;\n\n4) забезпечення розробки загальнодержавних та регіональних програм у галузі геологічного вивчення, використання і охорони надр;\n\n5) визначення темпів використання, подальшого розширення та якісного поліпшення мінерально-сировинної бази;\n\n6) визначення порядку використання надр та їх охорони, розробки і затвердження відповідних норм і правил;\n\n{Пункт 6 статті 8 із змінами, внесеними згідно із Законом № 124-IX від 20.09.2019}\n\n7) встановлення збору за видачу спеціальних дозволів на користування надрами;\n\n{Пункт 7 статті 8 в редакції Закону № 2756-VI від 02.12.2010}\n\n8) створення єдиної системи Державного інформаційного геологічного фонду та визначення порядку розпорядження геологічною інформацією;\n\n9) організація державної експертизи та оцінки запасів корисних копалин;\n\n10) вирішення питань використання надр для складування і захоронення відходів виробництва та інших шкідливих речовин;\n\n{Пункт 11 статті 8 виключено на підставі Закону № 3959-VI від 21.10.2011}\n\n12) визначення критеріїв щодо визнання запасів корисних копалин незначними;\n\n{Статтю 8 доповнено новим пунктом згідно із Законом № 2562-VI від 23.09.2010}\n\n13) укладення угод про розподіл продукції;\n\n{Статтю 8 доповнено новим пунктом згідно із Законом № 2562-VI від 23.09.2010}\n\n{Пункт 14 статті 8 виключено на підставі Закону № 5456-VI від 16.10.2012}\n\n15) укладення угод про розподіл продукції щодо використання ділянок надр у виключній (морській) економічній зоні, на континентальному шельфі України;\n\n{Статтю 8 доповнено новим пунктом згідно із Законом № 2562-VI від 23.09.2010}\n\n15-1) затвердження переліку ділянок надр, що становлять особливу наукову, культурну або природно-заповідну цінність і не можуть надаватися у користування на умовах угод про розподіл продукції;\n\n{Статтю 8 доповнено пунктом 15-1 згідно із Законом № 5456-VI від 16.10.2012}\n\n15-2) затвердження форм звіту про платежі на користь держави, консолідованого звіту про платежі на користь держави, звіту про отримані платежі, що подаються суб’єктами господарювання, які здійснюють діяльність у видобувних галузях, та отримувачами платежів;\n\n{Статтю 8 доповнено пунктом 15-2 згідно із Законом № 521-VIII від 16.06.2015; в редакції Закону № 1974-IX від 16.12.2021}\n\n16) вирішення інших питань у галузі управління і контролю за використанням та охороною надр.",
        "9": "Стаття 9.\nДо компетенції Верховної Ради Автономної Республіки Крим у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n\n1) розподіл між відповідними місцевими бюджетами плати за користування надрами;\n\n{Пункт 2 статті 9 виключено на підставі Закону № 3959-VI від 21.10.2011}\n\n3) розроблення, затвердження та виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання та охорони надр;\n\n4) оголошення геологічних об'єктів, що становлять наукову або культурну цінність, об'єктами природно-заповідного фонду місцевого значення;\n\n5) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом.\n\n{Стаття 9 із змінами, внесеними згідно із Законом № 2562-VI від 23.09.2010; в редакції Закону № 3530-VI від 16.06.2011}",
        "10": "Стаття 10.\n{Назва статті 10 із змінами, внесеними згідно із Законом № 402-IX від 19.12.2019}\n\nДо відання сільських, селищних, міських та районних рад і рад об’єднаних територіальних громад на їх території у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n\n{Абзац перший статті 10 із змінами, внесеними згідно із Законом № 402-IX від 19.12.2019}\n\n{Пункт 1 статті 10 виключено на підставі Закону № 2805-IX від 01.12.2022}\n\n2) реалізація місцевих програм розвитку мінерально-сировинної бази, раціонального використання та охорони надр;\n\n3) обмеження діяльності підприємств, установ, організацій і громадян у випадках і в порядку, передбачених цим Кодексом;\n\n4) здійснення контролю за використанням та охороною надр;\n\n5) вирішення інших питань у сфері регулювання гірничих відносин у межах своєї компетенції.\n\n{Стаття 10 із змінами, внесеними згідно із Законом № 1193-VII від 09.04.2014}",
        "11": "Стаття 11.\nДержавне управління у галузі геологічного вивчення, використання і охорони надр здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, органи влади Автономної Республіки Крим, місцеві органи виконавчої влади, інші державні органи та органи місцевого самоврядування відповідно до законодавства України.\n\nОргани, що здійснюють державне управління у галузі геологічного вивчення, використання і охорони надр, для забезпечення прозорості у видобувних галузях зобов’язані оприлюднювати інформацію в обсязі та у порядку, встановлених Законом України \"Про забезпечення прозорості у видобувних галузях\", а також забезпечувати дотримання гарантій стабільності норм законодавства, що регулює відносини щодо користування надрами, встановлених Законом України \"Про забезпечення прозорості у видобувних галузях\".\n\n{Статтю 11 доповнено частиною другою згідно із Законом № 521-VIII від 16.06.2015; в редакції Закону № 1974-IX від 16.12.2021}\n\n{Стаття 11 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}",
        "12": "Стаття 12.\nГромадяни та їх об'єднання мають право на участь у розробленні та здійсненні заходів з питань раціонального використання та охорони надр, які здійснюють органи виконавчої влади, органи влади Автономної Республіки Крим та органи місцевого самоврядування.\n\n{Стаття 12 із змінами, внесеними згідно із Законом № 3530-VI від 16.06.2011; текст статті 12 в редакції Закону № 5456-VI від 16.10.2012}\n\nГлава 2. НАДАННЯ НАДР У КОРИСТУВАННЯ",
        "13": "Стаття 13.\nКористувачами надр можуть бути підприємства, установи, організації, громадяни України, а також іноземці та особи без громадянства, іноземні юридичні особи.\n\nКористувачами надр на умовах угод про розподіл продукції можуть бути громадяни України, іноземці, особи без громадянства, юридичні особи України або інших держав, об'єднання юридичних осіб, створені в Україні чи за межами України (інвестори), що відповідають вимогам законодавства України. Об'єднання юридичних осіб, що не є юридичною особою, може бути користувачем надр відповідно до угоди про розподіл продукції за умови, що учасники такого об'єднання несуть солідарну відповідальність за зобов'язаннями, передбаченими угодою про розподіл продукції.\n\n{Статтю 13 доповнено частиною другою згідно із Законом № 2562-VI від 23.09.2010}\n\nКористувачами надр не можуть бути:\n\n1) юридичні особи, зареєстровані у державі, визнаній Верховною Радою України державою-агресором;\n\n2) юридичні особи, у яких:\n\nістотну участь має держава, визнана Верховною Радою України державою-агресором;\n\nістотну участь мають юридичні особи, зареєстровані у державі, визнаній Верховною Радою України державою-агресором;\n\nістотну участь мають або є кінцевими бенефіціарними власниками фізичні особи - громадяни та (або) резиденти держави, визнаної Верховною Радою України державою-агресором.\n\nПоложення цього пункту не застосовуються до юридичних осіб, акції яких допущені до торгів на іноземних фондових біржах згідно з переліком, затвердженим Кабінетом Міністрів України (крім юридичних осіб, які є резидентами держави-агресора);\n\n3) фізичні особи - громадяни та (або) резиденти держави, визнаної Верховною Радою України державою-агресором.\n\n{Статтю 13 доповнено частиною третьою згідно із Законом № 2805-IX від 01.12.2022}\n\nКористувачами надр на умовах угод про розподіл продукції також не можуть бути об’єднання юридичних осіб, зазначених у частині третій цієї статті.\n\n{Статтю 13 доповнено частиною четвертою згідно із Законом № 2805-IX від 01.12.2022}\n\nПраво на користування надрами, у тому числі право на користування надрами на умовах угод про розподіл продукції, також не надається, а строк дії спеціальних дозволів на користування надрами не продовжується:\n\nюридичній особі, фізичній особі - підприємцю, об’єднанню юридичних осіб, що не є юридичною особою, до яких застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\" у вигляді припинення дії або зупинення дії спеціальних дозволів на користування надрами (під час дії таких санкцій);\n\nюридичній особі, до кінцевих бенефіціарних власників якої застосовано спеціальні економічні та інші обмежувальні заходи (санкції) відповідно до Закону України \"Про санкції\" у вигляді припинення дії або зупинення дії спеціальних дозволів на користування надрами з урахуванням положень цієї статті (під час дії таких санкцій).\n\n{Статтю 13 доповнено частиною п'ятою згідно із Законом № 2805-IX від 01.12.2022}\n\nДля цілей цього Кодексу терміни \"істотна участь\" та \"кінцевий бенефіціарний власник\" вживаються у значенні, наведеному в Законі України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\n\n{Статтю 13 доповнено частиною шостою згідно із Законом № 2805-IX від 01.12.2022}\n\nУ разі застосування спеціальних економічних та інших обмежувальних заходів (санкцій) у вигляді припинення дії або зупинення дії спеціальних дозволів на користування надрами відповідно до Закону України \"Про санкції\" до кінцевого бенефіціарного власника юридичної особи, яка є користувачем надр, центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, відповідно припиняє або зупиняє дію спеціального дозволу на користування надрами такого користувача через 30 днів з дня застосування таких санкцій, якщо через 30 днів з дня видання указу Президента України про застосування відповідної санкції особа, до якої її застосовано, залишається кінцевим бенефіціарним власником юридичної особи, що є власником відповідного спеціального дозволу на користування надрами.\n\n{Статтю 13 доповнено частиною сьомою згідно із Законом № 2805-IX від 01.12.2022; із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nЮридичним особам, до яких застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини першої статті 96-10-1 Кримінального кодексу України, тимчасово забороняється бути користувачами надр. Строк дії такого обмеження визначається судовим рішенням.\n\n{Статтю 13 доповнено частиною восьмою згідно із Законом № 4111-IX від 04.12.2024}\n\nУ разі застосування до юридичної особи, яка вже є користувачем надр, додаткового (нефінансового) заходу кримінально-правового характеру, передбаченого пунктом 5 частини першої статті 96-10-1 Кримінального кодексу України, центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, зупиняє дію спеціального дозволу на користування надрами такого користувача через 30 днів з дня набрання законної сили таким судовим рішенням та відновлює його дію наступного дня після завершення строку дії тимчасового обмеження, встановленого у судовому рішенні, про що інформує користувача надр.\n\n{Статтю 13 доповнено частиною дев'ятою згідно із Законом № 4111-IX від 04.12.2024}\n\nПраво на користування надрами щодо ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення, у тому числі право на користування надрами щодо ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення на умовах угоди про розподіл продукції, мають виключно особи, що відповідають вимогам частин першої - шостої цієї статті, а також принаймні одній з таких умов:\n\n1) є громадянином України;\n\n2) є громадянином або фізичною особою - резидентом держави - члена Організації економічного співробітництва та розвитку, або іншої держави, з якою Україною укладено меморандум (угоду) щодо партнерства (співробітництва) у сфері корисних копалин стратегічного та (або) критичного значення;\n\n3) є юридичною особою - резидентом України або держави - члена Організації економічного співробітництва та розвитку, або іншої держави, з якою Україною укладено меморандум (угоду) щодо партнерства (співробітництва) у сфері корисних копалин стратегічного та (або) критичного значення, за умови, що в такій юридичній особі:\n\nістотну участь має Україна або держава - член Організації економічного співробітництва та розвитку, або інша держава, з якою Україною укладено меморандум (угоду) щодо партнерства (співробітництва) у сфері корисних копалин стратегічного та (або) критичного значення, та (або)\n\nістотну участь мають юридичні особи, зареєстровані в Україні або державі - члені Організації економічного співробітництва та розвитку, або іншій державі, з якою Україною укладено меморандум (угоду) щодо партнерства (співробітництва) у сфері корисних копалин стратегічного та (або) критичного значення, та (або)\n\nістотну участь мають або є кінцевими бенефіціарними власниками громадяни України, або фізичні особи - громадяни або резиденти держави - члена Організації економічного співробітництва та розвитку, або іншої держави, з якою Україною укладено меморандум (угоду) щодо партнерства (співробітництва) у сфері корисних копалин стратегічного та (або) критичного значення.\n\n{Статтю 13 доповнено частиною десятою згідно із Законом № 4154-IX від 18.12.2024}\n\nПраво на користування надрами щодо ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення на умовах угоди про розподіл продукції також можуть мати об’єднання юридичних осіб, зазначених у пункті 3 частини восьмої цієї статті.\n\n{Статтю 13 доповнено частиною одинадцятою згідно із Законом № 4154-IX від 18.12.2024}",
        "14": "Стаття 14.\nНадра надаються у користування для:\n\nгеологічного вивчення, у тому числі дослідно-промислової розробки, корисних копалин з подальшим видобуванням корисних копалин (промисловою розробкою родовищ);\n\nвидобування корисних копалин;\n\nбудівництва та експлуатації підземних споруд, не пов’язаних з видобуванням корисних копалин, у тому числі споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, перелік яких встановлюється Кабінетом Міністрів України, захоронення шкідливих речовин і відходів виробництва, скидання стічних вод, отримання геотермальної енергії (теплової енергії надр), експлуатації підземних споруд, пов’язаної із запобіганням підтопленню навколишнього природного середовища внаслідок закриття шахт;\n\nстворення геологічних територій та об’єктів, що мають важливе наукове, культурне, санітарно-оздоровче значення (наукові полігони, геологічні заповідники, заказники, пам’ятки природи, лікувальні, оздоровчі заклади) (крім нафтогазоносних надр);\n\nвиконання робіт (провадження діяльності), передбачених угодою про розподіл продукції.\n\nВиди спеціальних дозволів на користування нафтогазоносними надрами визначаються Законом України \"Про нафту і газ\".\n\nПоложення цього Кодексу щодо спеціальних дозволів на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) поширюються на спеціальні дозволи на геологічне вивчення нафтогазоносних надр, у тому числі дослідно-промислову розробку родовищ, з подальшим видобуванням нафти і газу (промисловою розробкою родовищ), а щодо спеціальних дозволів на видобування корисних копалин - на спеціальні дозволи на видобування нафти і газу (промислову розробку родовищ), якщо інше не визначено цим Кодексом та Законом України \"Про нафту і газ\".\n\n{Стаття 14 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 402-IX від 19.12.2019; в редакції Закону № 2805-IX від 01.12.2022}",
        "15": "Стаття 15.\nНадра надаються у строкове платне користування.\n\nСпеціальний дозвіл на користування надрами надається на строк, визначений заявником, та становить:\n\nвід 3 до 20 років - на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ), на видобування корисних копалин, на будівництво та експлуатацію підземних споруд, не пов’язаних з видобуванням корисних копалин, у тому числі споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, захоронення шкідливих речовин і відходів виробництва, скидання стічних вод, отримання геотермальної енергії (теплової енергії надр), експлуатацію підземних споруд, пов’язану із запобіганням підтопленню навколишнього природного середовища внаслідок закриття шахт;\n\nвід 3 до 50 років - на створення геологічних територій та об’єктів, що мають важливе наукове, культурне, санітарно-оздоровче значення (наукові полігони, геологічні заповідники, заказники, пам’ятки природи, лікувальні, оздоровчі заклади) (крім нафтогазоносних надр).\n\nСтроки користування нафтогазоносними надрами визначаються Законом України \"Про нафту і газ\".\n\nЗа зверненням користувача надр строк користування надрами може бути продовжено у випадках та на умовах, визначених цим Кодексом.\n\nСпеціальні дозволи на користування надрами, строк дії яких закінчився у період дії воєнного стану, та строки виконання робіт на ділянці надр, встановлені відповідними угодами про умови користування надрами, на період дії воєнного стану та протягом шести місяців після його припинення або скасування вважаються продовженими автоматично без прийняття відповідного рішення центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, а щодо корисних копалин місцевого значення на території Автономної Республіки Крим - Ради міністрів Автономної Республіки Крим.\n\nІнші спеціальні дозволи на користування надрами, чинні на день введення воєнного стану в Україні, та строки виконання робіт на ділянці надр, встановлені відповідними угодами про умови користування надрами, на період дії воєнного стану та протягом трьох місяців після його припинення або скасування вважаються продовженими автоматично без прийняття відповідного рішення центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, а щодо корисних копалин місцевого значення на території Автономної Республіки Крим - Ради міністрів Автономної Республіки Крим.\n\nУ разі надання надр у користування на умовах угоди про розподіл продукції надра надаються у користування на строк дії відповідної угоди про розподіл продукції. Порядок та особливості користування надрами відповідно до угоди про розподіл продукції визначаються Законом України \"Про угоди про розподіл продукції\".\n\nПеребіг строку користування надрами починається з дня, наступного за днем внесення інформації про спеціальний дозвіл на користування надрами до Державного реєстру спеціальних дозволів на користування надрами, якщо в такому спеціальному дозволі на користування надрами не передбачено більш пізній строк, а в разі укладення угоди про розподіл продукції - з дня, зазначеного в такій угоді.\n\n{Стаття 15 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 402-IX від 19.12.2019; в редакції Закону № 2805-IX від 01.12.2022}",
        "16": "Стаття 16.\nСпеціальний дозвіл на користування надрами надається за результатами аукціону (електронних торгів), а за наявності підстав, визначених частиною першою статті 16-2 цього Кодексу, - без проведення аукціону (електронних торгів).\n\nНадання спеціального дозволу на користування надрами, продовження строку його дії, внесення змін до спеціального дозволу на користування надрами та до угоди про умови користування надрами здійснюються відповідним дозвільним органом: центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, а щодо ділянок надр, що містять корисні копалини місцевого значення на території Автономної Республіки Крим, - Радою міністрів Автономної Республіки Крим.\n\nПерелік ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення, що надаватимуться у користування шляхом проведення аукціону (електронних торгів) з продажу спеціального дозволу на користування надрами та перелік ділянок надр (родовищ корисних копалин) стратегічного значення та (або) критичного значення, що надаватимуться у користування шляхом проведення конкурсу на укладення угоди про розподіл продукції, затверджуються Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища. При цьому ділянка надр (родовища корисних копалин) визначається як така, що має стратегічне та (або) критичне значення, за основною корисною копалиною (її основним корисним компонентом), включеною до переліків, передбачених частиною п’ятою статті 6 цього Кодексу.\n\n{Статтю 16 доповнено новою частиною згідно із Законом № 4154-IX від 18.12.2024}\n\nПерегляд переліків ділянок надр (родовищ корисних копалин), передбачених частиною третьою цієї статті, здійснюється Кабінетом Міністрів України за потреби, але не менше одного разу на три роки, за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\n{Статтю 16 доповнено новою частиною згідно із Законом № 4154-IX від 18.12.2024}\n\nПідставою для перегляду переліків ділянок надр (родовищ корисних копалин), передбачених частиною третьою цієї статті, може бути:\n\n1) включення або виключення корисної копалини або корисного компонента з переліків, передбачених частиною п’ятою статті 6 цього Кодексу;\n\n2) включення до державного кадастру родовищ та проявів корисних копалин нових об’єктів надрокористування, зокрема проявів та родовищ корисних копалин, що містять запаси металічних руд та неметалічних корисних копалин загальнодержавного значення (їх корисних компонентів), віднесених до переліків, визначених частиною п’ятою статті 6 цього Кодексу, та відповідних ділянок надр, що обґрунтовано (підтверджено) результатами геологічного вивчення;\n\n3) розподіл запасів (ресурсів) між ділянками надр раніше розвіданого родовища корисних копалин, що містять запаси металічних руд та неметалічних корисних копалин загальнодержавного значення (їх корисних компонентів), віднесених до переліків, визначених частиною п’ятою статті 6 цього Кодексу;\n\n4) оцінка запасів і ресурсів ділянок надр (родовищ корисних копалин), за результатами якої корисна копалина чи компонент стратегічного та (або) критичного значення, яка обліковувалася як супутня, оцінена відповідно як основна корисна копалина або основний корисний компонент комплексного родовища;\n\n5) списання запасів (ресурсів) металічних руд та неметалічних корисних копалин загальнодержавного значення (їх корисних компонентів), віднесених до переліків, визначених частиною п’ятою статті 6 цього Кодексу, у межах ділянки надр (родовища корисних копалин);\n\n6) заява особи, що має право на користування надрами щодо ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення відповідно до статті 13 цього Кодексу, про готовність взяти участь в аукціоні (електронних торгах) з продажу спеціального дозволу на користування надрами або конкурсі на укладення угоди про розподіл продукції.\n\n{Статтю 16 доповнено новою частиною згідно із Законом № 4154-IX від 18.12.2024}\n\nПри цьому у разі оголошення аукціону (електронних торгів) з продажу спеціального дозволу на користування надрами або конкурсу на укладення угоди про розподіл продукції щодо ділянки надр (родовищ корисних копалин) стратегічного та (або) критичного значення або ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення, включеної або включених до переліку (переліків), передбаченої (передбачених) частиною третьою цієї статті, зміни щодо відповідної ділянки надр (родовища корисних копалин) не можуть бути внесені до завершення передбачених законодавством процедур щодо визнання аукціону (електронних торгів) або конкурсу таким, що не відбувся, або до завершення встановлених законодавством строків придбання спеціального дозволу на користування надрами або укладення угоди про розподіл продукції переможцем аукціону (електронних торгів) або конкурсу на укладення угоди про розподіл продукції відповідно.\n\n{Статтю 16 доповнено новою частиною згідно із Законом № 4154-IX від 18.12.2024}\n\nАукціон (електронні торги) щодо продажу спеціального дозволу на користування надрами проводиться шляхом електронних торгів, що здійснюються за допомогою дворівневої автоматизованої інформаційно-комунікаційної системи, яка забезпечує можливість створення, розміщення, оприлюднення та обміну інформацією і документами в електронній формі, які необхідні для проведення аукціону (електронних торгів), запобігання корупційним правопорушенням, та складається з бази даних системи аукціонів (електронних торгів) з продажу спеціальних дозволів на користування надрами та електронних майданчиків, які взаємодіють через інтерфейс програмування додатків, що надається як код з відкритим доступом та визначає функціональність системи. Порядок проведення аукціону (електронних торгів) з продажу спеціального дозволу на користування надрами встановлюється Кабінетом Міністрів України.\n\nПодання заяви разом з необхідними документами для отримання, продовження строку дії спеціального дозволу на користування надрами, внесення змін до нього, а також внесення змін до угоди про умови користування надрами здійснюються заявником в електронній формі через електронний кабінет надрокористувача на Державному геологічному веб-порталі, формування та ведення якого забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nПорядок подання заяв через електронний кабінет надрокористувача регулюється Положенням про електронний кабінет надрокористувача, яке затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища. Подання документів, що містять інформацію з обмеженим доступом, здійснюється з урахуванням вимог законодавства.\n\nІнформація про подані через електронний кабінет надрокористувача заяви, хід їх розгляду, стан дії спеціального дозволу на користування надрами є відкритою та оприлюднюється на Державному геологічному веб-порталі центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nСпеціальний дозвіл на користування надрами за результатами аукціону (електронних торгів) надається відповідним дозвільним органом у порядку, визначеному цим Кодексом, переможцю аукціону (електронних торгів), який має право бути користувачем надр відповідно до частин першої - шостої статті 13 цього Кодексу.\n\nСпеціальний дозвіл на користування надрами надається переможцю аукціону (електронних торгів) за його зверненням.\n\nУ разі якщо переможець аукціону (електронних торгів) з продажу спеціального дозволу на користування надрами або переможець конкурсу на укладення угоди про розподіл продукції не має права бути користувачем надр відповідно до частин третьої - шостої статті 13 цього Кодексу, або якому тимчасово заборонено бути користувачем надр відповідно до частини восьмої статті 13 цього Кодексу, відповідний аукціон (електронні торги) або конкурс вважається таким, що не відбувся.\n\n{Частина статті 16 із змінами, внесеними згідно із Законом № 4111-IX від 04.12.2024}\n\nДля ініціювання продажу спеціального дозволу на користування надрами на аукціоні (електронних торгах) заявник подає до відповідного дозвільного органу заяву та додаткові матеріали, що включають оглядову карту, ситуаційний план, каталог географічних координат кутових точок, програму робіт, а якщо ділянка надр вже підготовлена для виставлення на аукціон (електронні торги) та інформація про неї розміщена на офіційному веб-сайті дозвільного органу - лише заяву із зазначенням назви такої ділянки.\n\nДілянки надр, які пропонуються для виставлення на аукціон (електронні торги) з метою надання спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ), погоджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, із зазначенням умов, за яких можливе надрокористування на запропонованих ділянках надр (у частині дотримання вимог природоохоронного законодавства), протягом 15 робочих днів з дня надходження запиту відповідного дозвільного органу разом з документами, передбаченими частиною десятою цієї статті. У разі відмови у погодженні центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, надає обґрунтовані зауваження (із зазначенням шляхів їх усунення) щодо неможливості надрокористування на запропонованій ділянці надр з дотриманням вимог природоохоронного законодавства. Такі погодження та зауваження оприлюднюються на офіційному веб-сайті центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, протягом трьох робочих днів після прийняття відповідного рішення.\n\nУ разі повторного погодження не допускається надання відмови з причин, не зазначених у зауваженнях (крім випадків неусунення причин, що стали підставою для попередньої відмови).\n\nУ разі ненадання центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього середовища, погодження чи відмови у погодженні щодо запропонованої ділянки надр протягом 15 робочих днів з дня надходження запиту відповідного дозвільного органу разом з документами, передбаченими частиною десятою цієї статті, вважається, що погодження щодо запропонованої для виставлення на аукціон (електронні торги) ділянки надр надано.\n\nСпеціальний дозвіл на видобування корисних копалин надається після проведення експертизи та оцінки розвіданих запасів корисних копалин у встановленому законодавством порядку чи апробації прогнозних (перспективних) ресурсів корисних копалин Державною комісією України по запасах корисних копалин, за умови подальшого затвердження нею таких запасів, на підставі спеціального дозволу на користування надрами.\n\nНадрокористувач, якому надано спеціальний дозвіл на видобування корисних копалин, має право проводити дорозвідку (довивчення) родовищ у межах наданої йому ділянки надр.\n\nУ межах однієї ділянки надр можуть проводитися роботи з геологічного вивчення, у тому числі дослідно-промислової розробки родовищ корисних копалин, та (або) видобування різних видів корисних копалин за кількома спеціальними дозволами на користування надрами, крім корисних копалин, що розробляються відкритим способом. При цьому в угоді про умови користування надрами визначаються просторові межі та координати кутових точок ділянки надр, наданої у користування щодо кожного виду корисних копалин.\n\nУ разі якщо в межах однієї ділянки надр наявні затверджені (апробовані) запаси (ресурси) різних корисних копалин, що видобуваються відкритим способом та залягають на різних глибинах, спеціальні дозволи на видобування корисних копалин у межах такої ділянки надр можуть надаватися виключно на всі корисні копалини, запаси (ресурси) яких затверджені (апробовані) в межах такої ділянки надр, або на корисну копалину, що залягає вище інших корисних копалин, запаси (ресурси) яких затверджені (апробовані) в межах такої ділянки надр, із встановленням у спеціальному дозволі на користування надрами обмеження з глибини видобування.\n\nДопускається надання спеціальних дозволів на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) та (або) спеціальних дозволів на видобування корисних копалин на частину родовища корисних копалин, якщо розробка всього родовища корисних копалин технічно неможлива, що підтверджено Державною комісією України по запасах корисних копалин, та на відповідну частину родовища корисних копалин не надано спеціальний дозвіл на користування надрами.\n\nПорядок проведення та умови конкурсу на укладення угоди про розподіл продукції визначаються Законом України \"Про угоди про розподіл продукції\". Спеціальний дозвіл на користування надрами на умовах угоди про розподіл продукції видається на підставі укладеної угоди про розподіл продукції із зазначенням виду користування надрами для виконання робіт (провадження діяльності), передбачених угодою про розподіл продукції, і повинен містити всі види користування надрами, інші дані та відомості, передбачені такою угодою. Права на користування надрами, надані спеціальним дозволом на користування надрами на умовах угоди про розподіл продукції, можуть бути передані третім особам одночасно з передачею прав та обов’язків за відповідною угодою про розподіл продукції та з обов’язковим переоформленням спеціального дозволу на користування надрами відповідно до Закону України \"Про угоди про розподіл продукції\" шляхом внесення змін до спеціального дозволу на користування надрами.\n\nВнесення змін до спеціального дозволу на користування надрами, продовження строку його дії, зупинення, припинення дії та поновлення його дії здійснюються відповідним дозвільним органом у порядку, встановленому цим Кодексом.\n\nНадрокористувач, який у процесі діяльності, пов’язаної з видобуванням корисних копалин, виявив іншу корисну копалину, не зазначену у спеціальному дозволі на користування надрами, та має намір здійснювати її видобування (промислову розробку), має право внести зміни до спеціального дозволу на користування надрами на підставі пункту 6 частини першої статті 16-5 цього Кодексу після здійснення державної експертизи та оцінки запасів такої нововиявленої копалини Державною комісією України по запасах корисних копалин, а також сплати надрокористувачем плати (збору), якщо таку плату (збір) встановлено статтею 34 або статтею 39 цього Кодексу.\n\nСуб’єкт господарювання, який приватизував державне підприємство відповідно до Закону України \"Про особливості приватизації вугледобувних підприємств\" або Закону України \"Про приватизацію державного і комунального майна\", набуває право на користування надрами шляхом внесення на підставі пункту 15 частини першої статті 16-5 цього Кодексу змін до спеціального дозволу на користування надрами, наданого зазначеному державному підприємству, на строк дії такого спеціального дозволу.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, забезпечує інформаційну взаємодію з Державним земельним кадастром з метою надання через технологічні та програмні засоби Державного земельного кадастру відомостей про ділянки надр, надані у користування відповідно до спеціальних дозволів на користування надрами.\n\n{Стаття 16 із змінами, внесеними згідно із Законами № 3370-IV від 19.01.2006, № 2562-VI від 23.09.2010, № 2856-VI від 23.12.2010, № 3530-VI від 16.06.2011, № 3687-VI від 08.07.2011, № 4650-VI від 12.04.2012, № 5406-VI від 02.10.2012, № 5456-VI від 16.10.2012, № 2320-VIII від 13.03.2018, № 402-IX від 19.12.2019, № 1423-IX від 28.04.2021, № 2468-IX від 28.07.2022; в редакції Закону № 2805-IX від 01.12.2022}",
        "17": "Стаття 17.\nГірничий відвід - це частина надр, надана користувачам для промислової розробки родовищ корисних копалин.\n\nГірничий відвід надається виключно для гірничих об’єктів, розробка родовищ корисних копалин на яких здійснюється підземним способом. Користування надрами за межами гірничого відводу на таких об’єктах забороняється.\n\nГірничий відвід для гірничих об’єктів, передбачених частиною другою цієї статті, надається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці, на безоплатній основі.\n\nПри наданні гірничого відводу вирішуються питання щодо правильності поділу родовищ корисних копалин на окремі гірничі відводи з метою запобігання залишенню поза гірничими відводами менш цінних родовищ корисних копалин та непридатних для самостійної розробки, дотримання вимог безпеки під час проведення гірничих і підривних робіт при розробці родовищ корисних копалин та при використанні надр для інших цілей, не пов’язаних з видобуванням корисних копалин, запобігання виникненню небезпеки для людей, майна та навколишнього природного середовища.\n\nЗаявка на одержання гірничого відводу включає:\n\n1) заяву, в якій зазначаються найменування підприємства чи відомості про громадянина, що має намір одержати гірничий відвід, місцезнаходження гірничого відводу та мета, для якої він одержується;\n\n2) проект гірничого відводу у двох примірниках, складений відповідно до Порядку надання (відмови у наданні) гірничих відводів;\n\n3) згоду відповідних сільських, селищних, міських і районних рад, рад об’єднаних територіальних громад та органів виконавчої влади на одержання гірничого відводу під територією, на якій розміщені будівлі, споруди, населені пункти, джерела водопостачання, водоймища, об’єкти природно-заповідного фонду, пам’ятки історії, культури або мистецтва, об’єкти спеціального чи іншого призначення, для користування надрами на території їхньої діяльності.\n\nПорядок надання (відмови у наданні) гірничого відводу та форма заяви, що подається для одержання гірничого відводу, затверджуються Кабінетом Міністрів України з урахуванням положень Закону України \"Про адміністративну процедуру\" та цього Кодексу.\n\nСтрок дії гірничого відводу повинен відповідати строку дії спеціального дозволу на користування надрами.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, протягом 21 календарного дня з дня надходження заяви для одержання гірничого відводу та необхідних документів надає гірничий відвід або відмовляє в його наданні із зазначенням підстави, визначеної частиною десятою цієї статті.\n\nГірничий відвід набирає чинності з дня доведення рішення про його надання до відома надрокористувача.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, відмовляє у наданні гірничого відводу у разі:\n\nподання користувачем неповного пакета документів, необхідних для одержання гірничого відводу, та (або) їх подання з порушенням встановленого порядку;\n\nоформлення поданих документів для одержання гірничого відводу з порушенням встановлених вимог та (або) виявлення в них невідповідності законодавству України.\n\nУ разі зміни користувача надр, реорганізації підприємства або продовження строку дії спеціального дозволу на користування надрами без зміни меж об’єкта надрокористування підлягають переоформленню гірничий відвід та надпис на копії топографічного плану поверхні.\n\nУ разі виникнення підстави для переоформлення гірничого відводу користувач протягом 90 календарних днів з дня переоформлення спеціального дозволу на користування надрами подає заяву про переоформлення гірничого відводу із зазначенням номера спеціального дозволу на користування надрами, форма якої встановлюється Кабінетом Міністрів України, два примірники викопіювання з топографічного плану поверхні, геологічні розрізи, оформлені відповідно до вимог, визначених Кабінетом Міністрів України.\n\nПідставою для відмови у переоформленні гірничого відводу є:\n\n1) подання неповного пакета документів, необхідних для переоформлення гірничого відводу;\n\n2) оформлення поданих документів для переоформлення гірничого відводу з порушенням встановлених вимог та (або) виявлення в них недостовірних відомостей.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, переоформлює гірничий відвід протягом 15 календарних днів з дня надходження документів, визначених частиною п’ятою цієї статті.\n\nУ разі переоформлення гірничого відводу центральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, не пізніше наступного робочого дня після переоформлення гірничого відводу приймає рішення про втрату чинності гірничим відводом, що був переоформлений, шляхом його відкликання.\n\nПереоформлений гірничий відвід набирає чинності з дня доведення його до відома надрокористувача.\n\nСтрок дії переоформленого гірничого відводу не може перевищувати строк дії гірничого відводу, що переоформлявся.\n\nУ разі спливу строку для подання заяви про переоформлення гірничого відводу користувач може подати заявку та документи, визначені частиною п’ятою цієї статті, для одержання гірничого відводу.\n\nРішення про відмову у видачі, переоформленні гірничого відводу приймається, за умови забезпечення у необхідних випадках права особи на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, повідомляє надрокористувача щодо видачі, переоформлення гірничого відводу відповідно до порядку, визначеного Законом України \"Про адміністративну процедуру\".\n\nНадання гірничих відводів інвесторам, з якими укладено угоду про розподіл продукції, для гірничих об’єктів, передбачених частиною другою цієї статті, здійснюється на підставі укладеної угоди про розподіл продукції.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, забезпечує інформаційну взаємодію з Державним земельним кадастром з метою надання за допомогою технологічних та програмних засобів Державного земельного кадастру відомостей про ділянки надр, надані у користування.\n\n{Стаття 17 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 3530-VI від 16.06.2011, № 5456-VI від 16.10.2012, № 2314-VIII від 01.03.2018, № 402-IX від 19.12.2019, № 1423-IX від 28.04.2021; в редакції Законів № 2805-IX від 01.12.2022, № 4017-IX від 10.10.2024}",
        "18": "Стаття 18.\nНадання земельних ділянок для потреб, пов'язаних з користуванням надрами, провадиться в порядку, встановленому земельним законодавством України.\n\nЗемельні ділянки для користування надрами, крім випадків, передбачених статтею 23 цього Кодексу, надаються користувачам надр після одержання ними спеціальних дозволів на користування надрами чи гірничих відводів.\n\nМісцеві ради при наданні земельної ділянки для розробки родовищ корисних копалин місцевого значення одночасно надають у користування і надра.",
        "19": "Стаття 19.\nПраво користування надрами надається шляхом надання спеціального дозволу на користування надрами.\n\n{Частина перша статті 19 в редакції Закону № 2805-IX від 01.12.2022}\n\nПри укладенні угод про розподіл продукції надра надаються в користування на підставі угоди про розподіл продукції з оформленням спеціального дозволу на користування надрами.\n\n{Статтю 19 доповнено новою частиною згідно із Законом № 2562-VI від 23.09.2010; в редакції Закону № 2805-IX від 01.12.2022}\n\nКористування надрами здійснюється без надання спеціального дозволу на користування надрами у випадках, передбачених цим Кодексом.\n\n{Частина третя статті 19 в редакції Закону № 2805-IX від 01.12.2022}\n\nОблік ділянок надр, наданих у користування, ведеться в єдиній державній електронній геоінформаційній системі, забезпечення ведення якої здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр. Порядок ведення єдиної державної електронної геоінформаційної системи затверджується Кабінетом Міністрів України і має передбачати можливість внесення до неї інформації про видані спеціальні дозволи на користування надрами та гірничі відводи, зокрема за ініціативою користувачів надр.\n\n{Статтю 19 доповнено частиною четвертою згідно із Законом № 1423-IX від 28.04.2021}",
        "20": "Стаття 20.\nДля геологічного вивчення, в тому числі дослідно-промислової розробки родовищ корисних копалин, надра надаються у користування після одержання спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ).\n\n{Частина перша статті 20 в редакції Закону № 2805-IX від 01.12.2022}\n\nДослідно-промислова розробка корисних копалин здійснюється з метою уточнення їх окремих гірничо-геологічних та інших параметрів, вибору раціональних методів видобування мінеральної сировини на підставі проекту цих робіт, погодженого з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці. Видобуті під час дослідно-промислової розробки корисні копалини підлягають реалізації у загальному порядку.\n\n{Частина друга статті 20 із змінами, внесеними згідно із Законом № 2805-IX від 01.12.2022}",
        "21": "Стаття 21.\n/-{Зміни до статті 21, прийняті Законом України № 2573-IX від 06.09.2022, внести неможливо}-/",
        "22": "Стаття 22.\nНадання надр для захоронення відходів виробництва та інших шкідливих речовин, скидання стічних вод допускається у виняткових випадках при додержанні норм, правил та вимог, передбачених законодавством України.\n\nНадра для вказаних цілей надаються відповідно до статті 19 цього Кодексу за результатами спеціальних досліджень та на підставі проектів, виконаних на замовлення заінтересованих підприємств, установ і організацій.",
        "23": "Стаття 23.\n{Назва статті 23 із змінами, внесеними згідно із Законом № 867-VIII від 08.12.2015}\n\nЗемлевласники і землекористувачі в межах земельних ділянок, які перебувають у їх власності або користуванні, мають право без спеціального дозволу та гірничого відводу видобувати для своїх господарських і побутових потреб, не пов’язаних із відчуженням видобутих корисних копалин, корисні копалини місцевого значення і торф загальною глибиною розробки до 2 метрів, а також підземні води (крім мінеральних) для всіх потреб, крім виробництва фасованої питної води, за умови що обсяг видобування підземних вод із кожного з водозаборів не перевищує 300 метрів кубічних на добу.\n\n{Частина перша статті 23 із змінами, внесеними згідно із Законом № 2849-VI від 22.12.2010; в редакції Законів № 867-VIII від 08.12.2015, № 2805-IX від 01.12.2022}\n\nЗемлевласники і землекористувачі, які є сільськогосподарськими товаровиробниками, частка сільськогосподарського товаровиробництва яких за попередній податковий (звітний) рік дорівнює або перевищує 75 відсотків, крім випадків, передбачених частиною першою цієї статті, в межах наданих їм земельних ділянок мають право без спеціальних дозволів та гірничого відводу видобувати підземні води (крім мінеральних) для сільськогосподарських, виробничих, а також власних господарсько-побутових потреб.\n\n{Частина статті 23 в редакції Закону № 867-VIII від 08.12.2015}\n\n{Частину третю статті 23 виключено на підставі Закону № 2805-IX від 01.12.2022}\n\nГЛАВА 3. ПРАВА ТА ОБОВ'ЯЗКИ КОРИСТУВАЧІВ НАДР",
        "24": "Стаття 24.\nКористувачі надр мають право:\n\n1) здійснювати на наданій їм ділянці надр геологічне вивчення, комплексну розробку родовищ корисних копалин та інші роботи згідно з умовами спеціального дозволу або угоди про розподіл продукції;\n\n{Пункт 1 частини першої статті 24 із змінами, внесеними згідно із Законом № 2562-VI від 23.09.2010}\n\n2) розпоряджатися видобутими корисними копалинами, якщо інше не передбачено законодавством або умовами спеціального дозволу;\n\n3) здійснювати на умовах спеціального дозволу консервацію наданого в користування родовища корисних копалин або його частини;\n\n4) на першочергове продовження строку користування надрами;\n\n{Пункт 4 частини першої статті 24 із змінами, внесеними згідно із Законом № 2805-IX від 01.12.2022}\n\n5) користуватися додатковими правами, передбаченими угодою про розподіл продукції;\n\n{Частину першу статті 24 доповнено пунктом 5 згідно із Законом № 2562-VI від 23.09.2010}\n\n6) на договірних засадах залучати третіх осіб для виконання окремих видів робіт, пов’язаних з користуванням надрами (у такому разі відповідальність за виконання умов, передбачених спеціальним дозволом на користування надрами, несе власник спеціального дозволу на користування надрами);\n\n{Частину першу статті 24 доповнено пунктом 6 згідно із Законом № 2805-IX від 01.12.2022}\n\n7) повністю або частково відчужувати права на користування надрами, надані їм спеціальним дозволом на користування надрами, шляхом укладення договору купівлі-продажу або внесення таких прав як вклад до статутного капіталу створених за їх участю суб’єктів господарювання або як вклад у спільну діяльність, з урахуванням положень статті 16-1 цього Кодексу.\n\n{Частину першу статті 24 доповнено пунктом 7 згідно із Законом № 2805-IX від 01.12.2022}\n\nУ разі передачі права власності на артезіанську, нафтову або газову свердловину (гірничу виробку) власник такої свердловини (гірничої виробки) протягом шести місяців після такої передачі повідомляє центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, а набувач відповідного права власності подає належним чином оформлений паспорт свердловини (гірничої виробки) для обліку та відображення у відповідному державному реєстрі.\n\n{Статтю 24 доповнено новою частиною згідно із Законом № 2805-IX від 01.12.2022}\n\nКористувачі надр зобов'язані:\n\n1) використовувати надра відповідно до цілей, для яких їх було надано;\n\n2) забезпечувати повноту геологічного вивчення, раціональне, комплексне використання та охорону надр;\n\n3) забезпечувати безпеку людей, майна та навколишнього природного середовища;\n\n4) приводити земельні ділянки, порушені при користуванні надрами, в стан, придатний для подальшого їх використання у суспільному виробництві;\n\n4-1) здійснювати підготовку і розкриття звітів (консолідованих звітів) про платежі на користь держави та інформації про укладені договори (угоди) щодо користування надрами в обсязі та у порядку, встановлених Законом України \"Про забезпечення прозорості у видобувних галузях;\n\n{Частину статті 24 доповнено пунктом 4-1 згідно із Законом № 521-VIII від 16.06.2015; в редакції Закону № 1974-IX від 16.12.2021}\n\n5) виконувати інші вимоги щодо користування надрами, встановлені законодавством України та угодою про розподіл продукції.\n\n{Пункт 5 частини статті 24 із змінами, внесеними згідно із Законом № 2562-VI від 23.09.2010}\n\nПрава та обов’язки користувача надр виникають з дня, наступного за днем внесення інформації про спеціальний дозвіл на користування надрами до Державного реєстру спеціальних дозволів на користування надрами, якщо в такому спеціальному дозволі на користування надрами не передбачено більш пізній строк, а в разі укладення угоди про розподіл продукції - з дня набрання чинності такою угодою, якщо інше не передбачено самою угодою, та діють до завершення строку дії спеціального дозволу на користування надрами або до набрання законної сили рішенням суду про дострокове припинення прав на користування надрами (припинення дії спеціального дозволу на користування надрами) з підстав, встановлених цим Кодексом.\n\n{Статтю 24 доповнено частиною згідно із Законом № 2562-VI від 23.09.2010; в редакції Законів № 1974-IX від 16.12.2021, № 2805-IX від 01.12.2022}\n\nКористувач надр (інвестор), який отримав спеціальний дозвіл на користування надрами та гірничий відвід (у разі його необхідності) або уклав угоду про розподіл продукції, має виключне право здійснювати в його межах користування надрами відповідно до цього спеціального дозволу та угоди про розподіл продукції. Будь-яка діяльність, пов'язана з користуванням надрами в межах гірничого відводу, може здійснюватися тільки за згодою користувача надр (інвестора), якому він наданий. Така згода або відмова в її наданні має бути надана протягом двадцяти календарних днів після отримання відповідного письмового запиту. У разі ненадання жодної відповіді протягом зазначеного часу така згода вважається наданою.\n\n{Статтю 24 доповнено частиною згідно із Законом № 2562-VI від 23.09.2010; із змінами, внесеними згідно із Законами № 5406-VI від 02.10.2012, № 2314-VIII від 01.03.2018}\n\nУ разі отримання інвестором за угодою про розподіл продукції відмови від користувача надр у наданні згоди на проведення робіт у межах гірничого відводу, наданого такому користувачу надр для видобутку корисних копалин, крім гірничих відводів для видобутку кам'яного та бурого вугілля, антрациту та залізних металічних руд, незалежно від підстав для такої відмови, таку згоду може бути надано спеціально уповноваженим центральним органом виконавчої влади з промислової безпеки, охорони праці, державного гірничого нагляду та державного регулювання у сфері безпечного поводження з вибуховими матеріалами промислового призначення, за умови, що одночасне користування надрами кількома надрокористувачами в межах одного гірничого відводу не створить загрози життю і здоров'ю людей і не завдасть шкоди надрам та/або промисловим об'єктам, розміщеним у межах зазначеного гірничого відводу.\n\n{Статтю 24 доповнено частиною згідно із Законом № 5406-VI від 02.10.2012}",
        "25": "Стаття 25.\nПрава користувачів надр охороняються законом і можуть бути обмежені лише у випадках, передбачених законодавством України.\n\nЗбитки, завдані порушенням прав користувачів надр, підлягають відшкодуванню в повному обсязі відповідно до законодавчих актів України.",
        "26": "Стаття 26.\nПраво користування надрами припиняється у разі закінчення встановленого строку користування надрами, внесення змін до спеціального дозволу на користування надрами у зв’язку з відчуженням прав на користування надрами шляхом укладення договору купівлі-продажу чи внесення таких прав як вклад до статутного капіталу суб’єктів господарювання, припинення дії спеціального дозволу на користування надрами.\n\nПрипинення дії спеціального дозволу на користування надрами здійснюється у разі:\n\n1) звернення користувача надр із заявою про припинення дії спеціального дозволу на користування надрами, в тому числі якщо відпала потреба у користуванні надрами;\n\n2) виявлення факту вичерпання запасів, визначених спеціальним дозволом на користування надрами, на основі звітності, поданої надрокористувачем, - якщо надрокористувач не звернувся у встановленому цим Кодексом порядку із заявою про внесення змін до спеціального дозволу на користування надрами на підставі пункту 5 частини першої статті 16-5 цього Кодексу;\n\n3) наявності в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про припинення юридичної особи, яка є надрокористувачем, шляхом ліквідації або відомостей про припинення підприємницької діяльності фізичної особи - підприємця, яка є надрокористувачем, а також у разі неподання надрокористувачем заяви про внесення змін до спеціального дозволу на користування надрами у зв’язку з перетворенням юридичної особи - власника спеціального дозволу на користування надрами у строк, встановлений пунктом 14 частини першої статті 16-5 цього Кодексу;\n\n4) заподіяння внаслідок проведення робіт, пов’язаних з користуванням ділянкою надр, безпосередньої шкоди життю чи здоров’ю людей або виникнення істотного забруднення навколишнього природного середовища;\n\n5) невиконання, за винятком наявності обставин, не залежних від надрокористувача, затвердженої програми робіт з порушенням строків на більш як один рік з дати закінчення виконання відповідного етапу програми робіт;\n\n6) встановлення факту подання в заяві про видачу спеціального дозволу на користування надрами та документах, що додаються до неї, недостовірних відомостей щодо заявника;\n\n7) невжиття надрокористувачем заходів для усунення причин зупинення дії спеціального дозволу на користування надрами у зв’язку з порушенням вимог законодавства - після зупинення дії спеціального дозволу на користування надрами у зв’язку з таким порушенням із наданням достатнього часу для їх усунення;\n\n8) застосування спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\" у вигляді припинення дії спеціального дозволу на користування надрами;\n\n9) наявності підстави, передбаченої частиною четвертою статті 16-1 цього Кодексу;\n\n10) виявлення підстав для припинення дії спеціального дозволу на користування надрами, передбачених Законом України \"Про газ (метан) вугільних родовищ\" - для спеціальних дозволів на геологічне вивчення, у тому числі дослідно-промислову розробку, та видобування газу (метану) вугільних родовищ.\n\nДія спеціального дозволу на користування надрами припиняється з підстав, визначених пунктами 1, 3, 8 і 9 частини другої цієї статті, відповідним дозвільним органом, а з підстав, визначених пунктами 2, 4-7 і 10 частини другої цієї статті - виключно судом.\n\n{Частина третя статті 26 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\nВідповідний дозвільний орган здійснює розгляд і вирішення питання про припинення дії спеціального дозволу на користування надрами з підстав, визначених пунктами 1, 3, 8 і 9 частини другої цієї статті, відповідно до вимог Закону України \"Про адміністративну процедуру\".\n\n{Статтю 26 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nПрипинення дії спеціального дозволу на користування надрами з підстав, визначених пунктами 4, 5, 7 і 10 частини другої цієї статті, дозволяється виключно у разі, якщо такі підстави були встановлені за результатами проведення заходів державного нагляду (контролю). Припинення дії спеціального дозволу на користування надрами з підстави, визначеної пунктом 8 частини другої цієї статті, здійснюється з урахуванням вимог, передбачених частинами п’ятою - сьомою статті 13 цього Кодексу.\n\nУ разі визнання за рішенням суду, що набрало законної сили, незаконним (безпідставним) припинення дії спеціального дозволу на користування надрами строк дії такого спеціального дозволу на користування надрами та відповідно строк користування надрами продовжується дозвільним органом на строк такого припинення дії.\n\nУ разі припинення права на користування надрами внаслідок закінчення встановленого строку користування надрами або у разі припинення дії спеціального дозволу на користування надрами питання про припинення права користування земельною ділянкою вирішується у встановленому земельним законодавством порядку.\n\nВимоги цієї статті не застосовуються до користувачів надр за угодою про розподіл продукції. У такому разі право користування надрами може бути припинено, обмежено чи тимчасово заборонено (зупинено) лише у разі:\n\n1) припинення (в тому числі дострокового) дії угоди про розподіл продукції, що здійснюється на умовах і в порядку, передбачених такою угодою;\n\n2) виникнення безпосередньої загрози життю та здоров’ю людей або довкіллю.\n\nОсобливості та умови припинення права користування надрами відповідно до угоди про розподіл продукції визначаються Законом України \"Про угоди про розподіл продукції\".\n\nПорядок та підстави для припинення права користування нафтогазоносними надрами (припинення дії спеціального дозволу на користування нафтогазоносними надрами) визначаються виключно Законом України \"Про нафту і газ\".\n\n{Стаття 26 із змінами, внесеними згідно із Законами № 2665-III від 12.07.2001, № 3370-IV від 19.01.2006, № 2562-VI від 23.09.2010; в редакції Закону № 2805-IX від 01.12.2022}",
        "27": "Стаття 27.\nЗемлевласники і землекористувачі можуть бути позбавлені права видобування корисних копалин місцевого значення, торфу і прісних підземних вод та права користування надрами для господарських і побутових потреб у разі порушення ними порядку і умов користування надрами на наданих їм у власність або користування земельних ділянках місцевими радами або іншими спеціально уповноваженими органами в порядку, передбаченому законодавством України.\n\nГЛАВА 4. ПЛАТА ЗА КОРИСТУВАННЯ НАДРАМИ",
        "28": "Стаття 28.\nКористування надрами є платним, крім випадків, передбачених цим Кодексом. Плата справляється за користування надрами в межах території України, її континентального шельфу і виключної (морської) економічної зони.\n\n{Частина перша статті 28 із змінами, внесеними згідно із Законом № 2805-IX від 01.12.2022}\n\nПлата за користування надрами справляється у вигляді:\n\n1) рентної плати за користування надрами для видобування корисних копалин;\n\n{Пункт 1 частини другої статті 28 із змінами, внесеними згідно із Законом № 71-VIII від 28.12.2014}\n\n2) рентної плати за користування надрами в цілях, не пов'язаних з видобуванням корисних копалин.\n\n{Пункт 2 частини другої статті 28 із змінами, внесеними згідно із Законом № 71-VIII від 28.12.2014}\n\n{Частина друга статті 28 в редакції Закону № 2756-VI від 02.12.2010}\n\n{Частину третю статті 28 виключено на підставі Закону № 71-VIII від 28.12.2014}\n\nЗа надання спеціального дозволу на користування надрами справляється відповідна плата (збір).\n\n{До статті 28 включено частину третю згідно із Законом № 2805-IX від 01.12.2022}\n\nЗа видачу спеціальних дозволів на користування надрами справляється відповідний збір.\n\n{Частина статті 28 в редакції Закону № 2756-VI від 02.12.2010 }\n\nРентна плата за користування надрами для видобування корисних копалин та рентна плата за користування надрами в цілях, не пов’язаних з видобуванням корисних копалин, встановлюються Податковим кодексом України.\n\n{Частина статті 28 в редакції Законів № 2756-VI від 02.12.2010, № 71-VIII від 28.12.2014}\n\nРентна плата за користування надрами для видобування корисних копалин відповідно до угоди про розподіл продукції справляється відповідно до Закону України \"Про угоди про розподіл продукції\".\n\n{Статтю 28 доповнено новою частиною згідно із Законом № 2562-VI від 23.09.2010; із змінами, внесеними згідно із Законом № 71-VIII від 28.12.2014}\n\n{Частину сьому статті 28 виключено на підставі Закону № 2756-VI від 02.12.2010}\n\nЗа продовження строку дії спеціального дозволу на користування надрами плата (збір) не справляється, крім випадків, передбачених цією частиною. Плата (збір) за продовження строку дії спеціального дозволу на користування надрами справляється виключно у разі:\n\nпродовження строку дії спеціального дозволу на видобування корисних копалин (крім вугілля, що видобувається вугледобувними підприємствами, які отримують дотації з державного бюджету, незалежно від обсягу видобутої корисної копалини), за яким здійснено видобуток корисних копалин у розмірі більше 1 відсотка, але менше 5 відсотків обсягу балансових запасів, що обліковувалися державним балансом корисних копалин на момент отримання такого спеціального дозволу, - у розмірі 20 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами на такі корисні копалини;\n\nпродовження строку дії спеціального дозволу на видобування підземних вод для всіх потреб, незалежно від обсягу видобутої корисної копалини, та отримання геотермальної енергії (теплової енергії надр) - у розмірі 100 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами для підземних вод.\n\n{Статтю 28 доповнено частиною восьмою згідно із Законом № 2805-IX від 01.12.2022}\n\nПри цьому початкова ціна продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами для цілей частини восьмої цієї статті розраховується відповідно до методики, затвердженої Кабінетом Міністрів України, на момент продовження дії такого спеціального дозволу на користування надрами.\n\n{Статтю 28 доповнено частиною дев'ятою згідно із Законом № 2805-IX від 01.12.2022}\n\nОсобливості справляння плати (збору) за продовження строку дії спеціального дозволу на користування нафтогазоносними надрами визначаються Законом України \"Про нафту і газ\".\n\n{Статтю 28 доповнено частиною десятою згідно із Законом № 2805-IX від 01.12.2022}",
        "29": "Стаття 29.",
        "30": "Стаття 30.",
        "31": "Стаття 31.\nПлата за користування надрами зараховується до державного і місцевих бюджетів згідно з Бюджетним кодексом України.\n\nПлата за користування надрами, що надходить до бюджету Автономної Республіки Крим, обласних бюджетів і міських бюджетів міст Києва та Севастополя, розподіляється між місцевими бюджетами відповідно Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами.\n\n{Стаття 31 із змінами, внесеними згідно із Законами № 2505-IV від 25.03.2005, № 2457-VI від 08.07.2010; в редакції Закону № 2756-VI від 02.12.2010}\n\n{Статтю 32 виключено на підставі Закону № 2756-VI від 02.12.2010}\n\n{Статтю 33 виключено на підставі Закону № 2756-VI від 02.12.2010}",
        "34": "Стаття 34.\nРозмір плати (збору) за надання спеціального дозволу на користування надрами визначається за результатами аукціону (електронних торгів). У разі надання спеціального дозволу на користування надрами без проведення аукціону (електронних торгів) справляється плата (збір) у розмірі 100 відсотків початкової ціни продажу відповідного спеціального дозволу на користування надрами на аукціоні (електронних торгах).\n\nПочаткова ціна продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами визначається відповідно до методики, що затверджується Кабінетом Міністрів України.\n\nЗа надання спеціального дозволу на користування надрами без проведення аукціону (електронних торгів) з метою виконання угоди про розподіл продукції справляється плата (збір) у розмірі 1 відсоток початкової ціни продажу такого спеціального дозволу на користування надрами на аукціоні (електронних торгах).\n\nНе справляється плата (збір) за надання державним дитячим спеціалізованим санаторно-курортним закладам спеціального дозволу на здійснення видобутку мінеральних вод у частині, що використовується ними для лікування.\n\nПри внесенні змін до спеціального дозволу на користування надрами на підставі пункту 3 частини першої статті 16-5 цього Кодексу власник спеціального дозволу на користування надрами сплачує плату (збір) у розмірі 100 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами за запаси (ресурси) корисних копалин, які затверджені (апробовані) у встановленому порядку, що входять у межі ділянки надр, заявленої на розширення площі ділянки надр (без урахування обсягу запасів (ресурсів) корисних копалин у межах площі ділянки надр, наданої у користування до відповідного розширення меж).\n\nПри внесенні змін до спеціального дозволу на користування надрами на підставі пункту 4 частини першої статті 16-5 цього Кодексу власник спеціального дозволу на користування надрами сплачує плату (збір) у розмірі 100 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на користування надрами за додатковий обсяг видобування підземних вод.\n\nПри внесенні змін до спеціального дозволу на користування надрами на підставі пункту 5 частини першої статті 16-5 цього Кодексу власник спеціального дозволу на користування надрами сплачує плату (збір) у розмірі 100 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на видобування відповідної корисної копалини за її нововиявлену кількість. При цьому нововиявлена кількість корисної копалини визначається як різниця обсягу запасів (ресурсів) родовища корисних копалин, що затверджені (апробовані) у встановленому порядку за результатами проведення державної експертизи підрахунку запасів (ресурсів) корисних копалин, яка стала підставою для внесення змін до спеціального дозволу на користування надрами через виявлення нової кількості корисної копалини, та обсягу запасів (ресурсів) корисних копалин, що обліковувалися державним балансом корисних копалин за відповідним родовищем станом на дату проведення державної експертизи підрахунку запасів (ресурсів) корисних копалин.\n\nПри внесенні змін до спеціального дозволу на користування надрами на підставі пункту 6 частини першої статті 16-5 цього Кодексу власник спеціального дозволу на користування надрами сплачує плату (збір) у розмірі 100 відсотків початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на видобування нововиявленої корисної копалини.\n\nОсобливості справляння плати (збору) за внесення змін до спеціального дозволу на користування нафтогазоносними надрами на підставі пунктів 5 і 6 частини першої статті 16-5 цього Кодексу визначаються Законом України \"Про нафту і газ\".\n\nПри внесенні змін до спеціального дозволу на користування надрами на підставі пункту 7 частини першої статті 16-5 цього Кодексу власник спеціального дозволу на користування надрами сплачує плату (збір), яка визначається як різниця початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на видобування корисної копалини, напрям використання якої змінено в результаті повторної державної експертизи та оцінки запасів раніше розвіданих родовищ корисних копалин, та початкової ціни продажу на аукціоні (електронних торгах) спеціального дозволу на видобування корисної копалини, що внесена до спеціального дозволу на користування надрами під час його надання. При цьому для визначення такої різниці застосовуються обсяг товарної продукції гірничодобувного підприємства - корисної копалини (мінеральної сировини) та цін відповідних одиниць товарної продукції, актуальні на день здійснення такого розрахунку.\n\nДля вугледобувних підприємств, що отримують дотації з державного бюджету, плата (збір) за внесення змін до спеціального дозволу на користування надрами на підставі пунктів 3, 5, 7 частини першої статті 16-5 цього Кодексу не справляється.\n\nЗа внесення змін до спеціального дозволу на користування надрами на підставі пунктів 1, 2, 8-15 частини першої статті 16-5 цього Кодексу, оформлення окремого спеціального дозволу на користування надрами на підставі пункту 8 частини першої статті 16-2 та пункту 11 частини першої статті 16-5 цього Кодексу плата (збір) не справляється.\n\n{Стаття 34 із змінами, внесеними згідно із Законами № 1025-IV від 09.07.2003, № 2856-VI від 23.12.2010, № 402-IX від 19.12.2019; в редакції Закону № 2805-IX від 01.12.2022}",
        "35": "Стаття 35.",
        "36": "Стаття 36.\nРозділ II. ГЕОЛОГІЧНЕ ВИВЧЕННЯ НАДР",
        "37": "Стаття 37.\nГеологічне вивчення надр здійснюється з метою одержання даних про геологічну будову надр, процеси, що відбуваються в надрах, виявлення та оцінки корисних копалин, вивчення закономірностей їх формування і розміщення, з’ясування гірничо-технічних та інших умов розробки родовищ корисних копалин і використання надр для цілей, не пов’язаних з видобуванням корисних копалин.\n\nУ рамках виконання державної програми розвитку мінерально-сировинної бази України проведення геологорозвідувальних робіт та досліджень здійснюється без спеціального дозволу на користування надрами (крім нафтогазоносних надр).\n\nВиконання геолого-економічної оцінки та затвердження запасів корисних копалин у рамках державної програми розвитку мінерально-сировинної бази України не дає права виконавцям таких робіт на отримання спеціального дозволу на видобування корисних копалин без проведення аукціону (електронних торгів).\n\nПроведення робіт з геологічного вивчення надр організовується та координується центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, на основі державних комплексних або цільових програм, міжгалузевих і галузевих планів, проектів, відповідних норм і правил.\n\nФінансування геологічного вивчення надр, передбачене державними програмами розвитку мінерально-сировинної бази України, здійснюється в порядку та розмірі, визначених законодавством.\n\nМісцеві ради і місцеві органи виконавчої влади сприяють проведенню робіт з геологічного вивчення надр, що виконуються згідно з державними програмами, розробляють та реалізують відповідні територіальні програми.\n\n{Стаття 37 в редакції Закону № 2805-IX від 01.12.2022}",
        "38": "Стаття 38.\nПри геологічному вивченні надр повинні забезпечуватися:\n\n1) раціональне і ефективне проведення робіт, пов'язаних з геологічним вивченням надр;\n\n2) екологічно безпечний для життя і здоров'я людей стан навколишнього природного середовища;\n\n3) повнота вивчення геологічної будови надр, гірничо-технічних, гідрогеологічних та інших умов розробки розвіданих родовищ, будівництва та експлуатації підземних споруд, не пов'язаних з видобуванням корисних копалин;\n\n4) достовірність визначення кількості та якості запасів усіх корисних копалин і наявних у них компонентів, геолого-економічна оцінка родовищ корисних копалин;\n\n5) ведення робіт методами і способами, які б виключали невиправдані втрати корисних копалин, зниження їх якості, надмірне руйнування грунтового покриву та забруднення навколишнього природного середовища;\n\n6) розміщення видобутих гірських порід і корисних копалин, яке б виключало їх шкідливий вплив на навколишнє природне середовище і здоров'я населення;\n\n7) збереження розвідувальних гірничих виробок і свердловин, які можуть бути використані при розробці родовищ та в інших цілях, і ліквідація у встановленому порядку виробок і свердловин, які не підлягають подальшому використанню;\n\n8) збереження геологічної і виконавчо-технічної документації, зразків гірських порід і руд, дублікатів проб корисних копалин, які можуть бути використані при подальшому вивченні надр, розвідці та розробці родовищ корисних копалин, а також при користуванні надрами для цілей, не пов'язаних з видобуванням корисних копалин.\n\nЗамовниками робіт можуть обумовлюватись й інші вимоги щодо геологічного вивчення надр, що не суперечать законодавству України.",
        "39": "Стаття 39.\nРоботи і дослідження, у тому числі які проводяться за рахунок коштів державного бюджету, пов’язані з геологічним вивченням надр, підлягають обов’язковій державній реєстрації та обліку з метою узагальнення і максимально ефективного використання результатів вивчення надр, а також запобігання дублюванню зазначених робіт.\n\nДержавну реєстрацію та облік робіт і досліджень, пов’язаних з геологічним вивченням надр, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nРезультати робіт і досліджень з геологічного вивчення надр передаються виконавцями на державне (постійне) зберігання до підприємства, визначеного центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, яке належить до сфери його управління.\n\nПорядок розпорядження геологічною інформацією встановлюється Кабінетом Міністрів України.\n\nІнформація про реєстрацію та облік робіт і досліджень, пов’язаних з геологічним вивченням надр, відображається на Державному геологічному веб-порталі.\n\nДоступ до всієї геологічної інформації, що є у державній власності, є відкритим, крім випадків, встановлених законами України \"Про державну таємницю\" та \"Про санкції\".\n\nДоступ до первинної (необробленої) та вторинної (обробленої) геологічної інформації, що є у державній власності, є безоплатним, крім випадків, визначених цим Кодексом. Вторинна (оброблена) геологічна інформація, що є у державній власності, розміщується у відкритому онлайн-доступі на Державному геологічному веб-порталі.\n\nКомпенсація витрат держави на проведення геологорозвідувальних робіт справляється виключно у разі отримання спеціального дозволу на користування надрами як плата (збір) за вторинну (оброблену) геологічну інформацію. Розмір такої компенсації визначається відповідно до методики визначення вартості геологічної інформації, отриманої за рахунок коштів державного бюджету, що затверджується Кабінетом Міністрів України.\n\nКомпенсація витрат держави на проведення геологорозвідувальних робіт не справляється у разі отримання спеціального дозволу на користування надрами з метою виконання робіт за рахунок коштів державного бюджету.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, забезпечує створення та функціонування Державного сховища геологічної інформації та кам’яного матеріалу і визначає його технічного адміністратора з числа підприємств, які належать до сфери його управління чи щодо яких він здійснює повноваження з управління корпоративними правами держави (включаючи його дочірні підприємства). Порядок функціонування Державного сховища геологічної інформації та кам’яного матеріалу затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\nПервинна (необроблена) геологічна інформація, що є державною власністю, надається для ознайомлення в місцях її зберігання безоплатно, з одночасним інформуванням центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр. За власний кошт заявник має право виготовити цифрову копію такої геологічної інформації для самостійного проведення її обробки чи інтерпретації. Цифровий образ, створений у результаті виготовлення такої копії, є власністю держави, а право користування (невиключне) копією належить заявнику.\n\nПервинна геологічна інформація, що є державною власністю, яка руйнується у процесі проведення обробки через її фізичні властивості (кам’яний матеріал), надається заявнику для дослідження після завчасної сплати ним компенсації витрат держави на отримання такої геологічної інформації, яка визначається відповідно до кількості, виду та розміру зразка, виходячи з таких фіксованих значень:\n\n1) за зразок керну довжиною до 10 сантиметрів:\n\nотриманий з глибини до 500 метрів - 5 неоподатковуваних мінімумів доходів громадян;\n\nотриманий з глибини від 500 метрів до 750 метрів - 15 неоподатковуваних мінімумів доходів громадян;\n\nотриманий з глибини від 750 метрів до 1000 метрів - 25 неоподатковуваних мінімумів доходів громадян;\n\nотриманий з глибини від 1000 метрів до 2000 метрів - 250 неоподатковуваних мінімумів доходів громадян;\n\nотриманий з глибини понад 2000 метрів - 500 неоподатковуваних мінімумів доходів громадян;\n\n2) за пробу з подрібненого керну (залишки проби, дублікат проби чи лабораторна наважка проби) - 25 відсотків вартості компенсації за зразок довжиною до 10 сантиметрів, отриманий з відповідної глибини.\n\nКопія звіту з описом вторинної (обробленої) геологічної інформації, отриманої в результаті аналізу первинної (необробленої) геологічної інформації, що є державною власністю, яка руйнується у процесі проведення обробки через її фізичні властивості (кам’яний матеріал), передається на зберігання до центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nКористувач надр має право розпоряджатися, у тому числі продавати та передавати у користування резидентам та нерезидентам України, геологічну інформацію, створену (придбану) за власні кошти, з урахуванням вимог, встановлених законами України \"Про державну таємницю\" та \"Про санкції\".\n\nВідомості про первинну та вторинну (оброблену) геологічну інформацію, що є державною та приватною власністю, підлягають обліку у Каталозі відомостей про геологічну інформацію.\n\nПро передачу права власності або права користування геологічною інформацією власник геологічної інформації повідомляє центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, у тримісячний строк з дня такої передачі.\n\nЕкспорт геологічної інформації здійснюється згідно із законодавством про зовнішньоекономічну діяльність та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.\n\nМитне оформлення геологічної інформації здійснюється відповідно до вимог Митного кодексу України.\n\n{Стаття 39 в редакції Закону № 5456-VI від 16.10.2012; із змінами, внесеними згідно із Законом № 2314-VIII від 01.03.2018; в редакції Закону № 2805-IX від 01.12.2022}",
        "40": "Стаття 40.",
        "41": "Стаття 41.\nОсоби, які відкрили невідоме раніше родовище, що має промислову цінність, або виявили додаткові запаси корисних копалин чи нову мінеральну сировину в раніше відомому родовищі, що істотно підвищують його промислову цінність, визнаються першовідкривачами.\n\nПершовідкривачі мають право на винагороду. Положення про першовідкривачів родовищ корисних копалин затверджується Кабінетом Міністрів України.\n\nРозділ III. ДЕРЖАВНИЙ ОБЛІК РОДОВИЩ, ЗАПАСІВ І ПРОЯВІВ КОРИСНИХ КОПАЛИН, А ТАКОЖ ДІЛЯНОК НАДР, НАДАНИХ У КОРИСТУВАННЯ, НЕ ПОВ'ЯЗАНЕ З ВИДОБУВАННЯМ КОРИСНИХ КОПАЛИН",
        "42": "Стаття 42.\nРодовища, в тому числі техногенні, запаси і прояви корисних копалин підлягають обліку у державному кадастрі родовищ і проявів корисних копалин та державному балансі запасів корисних копалин. Відповідна інформація розміщується на Державному геологічному веб-порталі.\n\n{Частина перша статті 42 із змінами, внесеними згідно із Законом № 2805-IX від 01.12.2022}\n\nДержавний облік родовищ, запасів і проявів корисних копалин здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, у порядку, що встановлюється Кабінетом Міністрів України.\n\n{Частина друга статті 42 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nДержавний кадастр родовищ і проявів корисних копалин відображається з урахуванням відомостей, отриманих з Державного земельного кадастру.\n\n{Статтю 42 доповнено частиною третьою згідно із Законом № 2805-IX від 01.12.2022}",
        "43": "Стаття 43.\nДержавний кадастр родовищ і проявів корисних копалин містить відомості про кожне родовище, включене до Державного фонду родовищ корисних копалин, щодо кількості та якості запасів корисних копалин і наявних у них компонентів, гірничо-технічних, гідрогеологічних та інших умов розробки родовища та його геолого-економічну оцінку, а також відомості про кожний прояв корисних копалин.\n\nДержавний кадастр родовищ і проявів корисних копалин ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nДержавний кадастр родовищ і проявів корисних копалин включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\n\n{Статтю 43 доповнено частиною третьою згідно із Законом № 554-IX від 13.04.2020 - вводиться в дію з 1 січня 2021 року}",
        "44": "Стаття 44.\nДержавний баланс запасів корисних копалин містить відомості про кількість, якість та ступінь вивчення запасів корисних копалин щодо родовищ, які мають промислове значення, їх розміщення, рівень промислового освоєння, а також відомості про видобуток, втрати і забезпеченість суспільного виробництва розвіданими запасами корисних копалин.\n\nДержавний баланс запасів корисних копалин ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.",
        "45": "Стаття 45.\nДля визначення промислової цінності родовищ корисних копалин та їх запасів щодо кожної ділянки надр встановлюються кондиції на мінеральну сировину, що становлять сукупність вимог до якості і кількості корисних копалин, гірничо-геологічних та інших умов користування ділянками надр.\n\nКондиції на мінеральну сировину розробляються з урахуванням раціонального використання всіх корисних копалин, а також наявних у них цінних компонентів і підлягають державній експертизі, що здійснюється Державною комісією України по запасах корисних копалин або іншим уповноваженим підприємством, установою чи організацією, для визначення раціонального напряму використання корисних копалин.\n\nПорядок розроблення кондицій на мінеральну сировину встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\nРесурси та запаси корисних копалин ділянок надр, а також запаси корисних копалин, додатково розвіданих у процесі розробки родовищ корисних копалин, підлягають державній експертизі та затвердженню Державною комісією України по запасах корисних копалин або іншим уповноваженим підприємством, установою чи організацією, з визначенням раціонального напряму використання корисних копалин, у порядку, встановленому Кабінетом Міністрів України.\n\nПід час здійснення державної експертизи та оцінки ресурсів та запасів корисних копалин за заявою користувача надрами можуть використовуватися Рамкова класифікація ООН для викопних енергетичних і мінеральних ресурсів (РКООН-2009), класифікація Комітету з міжнародних стандартів звітності по запасах твердих корисних копалин (CRIRSCO), Система управління вуглеводневими ресурсами (PRMS) та інші міжнародні стандарти.\n\n{Стаття 45 із змінами, внесеними згідно із Законами № 5456-VI від 16.10.2012, № 2314-VIII від 01.03.2018; в редакції Закону № 2805-IX від 01.12.2022}",
        "46": "Стаття 46.\nВидобуті корисні копалини, запаси корисних копалин, які втратили промислове значення, а також втрачені у процесі видобування або не підтверджені під час наступних геологорозвідувальних робіт чи розробки родовища, підлягають списанню з обліку гірничодобувного підприємства в порядку, що визначається Кабінетом Міністрів України.\n\nРезультати списання з обліку запасів корисних копалин облікуються у Державному інформаційному геологічному фонді України.",
        "47": "Стаття 47.\nДілянки надр, надані для будівництва та експлуатації підземних споруд і для інших цілей, не пов'язаних з видобуванням корисних копалин, підлягають державному обліку центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці.\n\nРозділ IV. ПРОЕКТУВАННЯ, БУДІВНИЦТВО І ВВЕДЕННЯ В ЕКСПЛУАТАЦІЮ ГІРНИЧОДОБУВНИХ ОБ'ЄКТІВ, А ТАКОЖ ПІДЗЕМНИХ СПОРУД, НЕ ПОВ'ЯЗАНИХ З ВИДОБУВАННЯМ КОРИСНИХ КОПАЛИН",
        "48": "Стаття 48.\nПроектування гірничодобувних об'єктів і підземних споруд, не пов'язаних з видобуванням корисних копалин, провадиться на основі геологічного та іншого вивчення надр з урахуванням комплексного розвитку регіону та вимог екологічної безпеки.\n\n{Частину другу статті 48 виключено на підставі Закону № 2805-IX від 01.12.2022}\n\nПроекти будівництва гірничодобувних об'єктів або підземних споруд, не пов'язаних з видобуванням корисних копалин, у тому числі для захоронення відходів виробництва, інших шкідливих речовин, скидання стічних вод, підлягають оцінці впливу на довкілля, науково-технічній та іншим видам експертизи та погодженню в порядку, встановленому законодавством України.\n\n{Частина третя статті 48 із змінами, внесеними згідно із Законом № 2059-VIII від 23.05.2017}",
        "49": "Стаття 49.",
        "50": "Стаття 50.\nУ проектах будівництва гірничодобувних об'єктів повинні передбачатися:\n\n1) розташування наземних і підземних споруд, що забезпечує найбільш раціональне та ефективне використання запасів корисних копалин;\n\n2) способи проведення розкривних робіт, системи розробки родовищ корисних копалин і технічні схеми переробки (підготовки) мінеральної сировини, що забезпечують найбільш повне, комплексне та економічно доцільне вилучення з надр запасів корисних копалин, а також використання наявних у них компонентів;\n\n3) раціональне використання розкривних порід при розробці родовищ корисних копалин;\n\n4) складування, збереження та визначення порядку обліку корисних копалин, які тимчасово не використовуються, а також відходів виробництва, що містять корисні компоненти;\n\n5) геологічне вивчення надр, що розкриваються в процесі будівництва та експлуатації гірничодобувних об'єктів, та складання геологічної і маркшейдерської документації;\n\n6) рекультивація порушених земель, максимальне збереження грунтового покриву;\n\n7) заходи, що гарантують безпеку людей, майна і навколишнього природного середовища.\n\nУ проектах будівництва об'єктів по переробці мінеральної сировини повинні передбачатися:\n\n1) застосування технологічних схем, які забезпечують раціональне і комплексне вилучення з видобутої мінеральної сировини наявних у ній компонентів, що мають промислове значення;\n\n2) раціональне використання, утилізацію, знешкодження або безпечне захоронення відходів переробки (шламу, пилу, стічних вод тощо);\n\n3) складування, збереження та визначення порядку обліку відходів виробництва, що містять корисні компоненти і тимчасово не використовуються;\n\n4) заходи, що гарантують безпеку людей, майна і навколишнього природного середовища.\n\nПри проектуванні, будівництві і введенні в експлуатацію підземних споруд, не пов'язаних з видобуванням корисних копалин, повинні забезпечуватися раціональне використання видобутих гірських порід, а також виконання вимог, зазначених у пунктах 5, 6, 7 частини першої цієї статті, та інших вимог і правил відповідно до законодавства України.\n\nЗабороняється введення в експлуатацію нових і реконструйованих гірничодобувних об'єктів, об'єктів по переробці мінеральної сировини, а також підземних споруд, не пов'язаних з видобуванням корисних копалин, якщо при їх проектуванні не додержано вимог, передбачених цією статтею.\n\nРозділ V. КОРИСТУВАННЯ НАДРАМИ ДЛЯ РОЗРОБКИ РОДОВИЩ КОРИСНИХ КОПАЛИН І ДЛЯ ЦІЛЕЙ, НЕ ПОВ'ЯЗАНИХ З ВИДОБУВАННЯМ КОРИСНИХ КОПАЛИН",
        "51": "Стаття 51.\nРозробка родовищ твердих, рідких і газоподібних корисних копалин та переробка мінеральної сировини провадяться згідно із затвердженими надрокористувачами планами (крім родовищ нафти і газу) та проектами робіт, правилами технічної експлуатації та охорони надр.\n\nПравила технічної експлуатації, проекти розробки родовищ корисних копалин та переробки мінеральної сировини погоджуються користувачами надр з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці, в частині додержання вимог законодавства про надра.\n\n{Стаття 51 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 5456-VI від 16.10.2012, № 402-IX від 19.12.2019; в редакції Закону № 2805-IX від 01.12.2022}",
        "52": "Стаття 52.\nЗ метою запобігання негативним демографічним, соціальним та екологічним наслідкам інтенсивного видобутку корисних копалин установлюються квоти на видобуток окремих видів корисних копалин.\n\nПорядок установлення квот на видобуток корисних копалин затверджується Кабінетом Міністрів України.",
        "53": "Стаття 53.\nПри розробці родовищ корисних копалин повинні забезпечуватися:\n\n1) застосування раціональних, екологічно безпечних технологій видобування корисних копалин і вилучення наявних у них компонентів, що мають промислове значення, недопущення наднормативних втрат і погіршення якості корисних копалин, а також вибіркового відпрацювання багатих ділянок родовищ, що призводить до втрат запасів корисних копалин;\n\n2) здійснення дорозвідки родовищ корисних копалин та інших геологічних робіт, проведення маркшейдерських робіт, ведення технічної документації;\n\n3) облік стану і руху запасів, втрат і погіршення якості корисних копалин, а також подання до статистичних та інших державних органів встановленої законодавством звітності;\n\n4) недопущення псування розроблюваних і сусідніх з ними родовищ корисних копалин в результаті проведення гірничих робіт, а також збереження запасів корисних копалин родовищ, що консервуються;\n\n5) складування, збереження та облік корисних копалин, а також відходів виробництва, що містять корисні компоненти і тимчасово не використовуються;\n\n6) раціональне використання розкривних порід і відходів виробництва;\n\n7) безпечне для людей, майна і навколишнього природного середовища ведення робіт.\n\nПри переробці мінеральної сировини повинні забезпечуватися:\n\n1) додержання технологічних схем переробки мінеральної сировини, що забезпечують раціональне і комплексне вилучення корисних компонентів;\n\n2) облік і контроль за розподілом корисних компонентів на різних стадіях переробки та ступенем їх вилучення з мінеральної сировини;\n\n3) вивчення технологічних властивостей і складу мінеральної сировини, проведення дослідно-технологічних випробувань з метою удосконалення технології переробки мінеральної сировини;\n\n4) раціональне використання відходів переробки (шламу, пилу, стічних вод тощо);\n\n5) складування, облік і зберігання відходів виробництва, що містять корисні компоненти і тимчасово не використовуються.\n\nПри розробці родовищ корисних копалин та переробці мінеральної сировини має забезпечуватися також додержання інших вимог, передбачених законодавством про охорону навколишнього природного середовища.",
        "54": "Стаття 54.\nПісля вироблення запасів корисних копалин, а також у разі, коли за техніко-економічними розрахунками та іншими обгрунтуваннями подальша розробка родовищ чи його частин є недоцільною або неможливою, гірничодобувні об'єкти або ділянки цих об'єктів підлягають ліквідації чи консервації.\n\nУ разі повної або часткової ліквідації чи консервації гірничодобувного об'єкта гірничі виробки і свердловини повинні бути приведені у стан, який гарантує безпеку людей, майна і навколишнього природного середовища, а в разі консервації - гарантує також і збереження родовищ, гірничих виробок та свердловин на весь період консервації. У разі ліквідації гірничодобувних об'єктів повинно бути вирішено також питання про можливе використання гірничих виробок і свердловин для інших цілей суспільного виробництва.\n\nУ разі ліквідації і консервації гірничодобувних об'єктів чи їх ділянок технічна, геологічна та маркшейдерська документація заповнюється на момент завершення гірничих робіт і передається у встановленому порядку на зберігання.\n\nНа гірничодобувних об'єктах, суміжних з об'єктами, що ліквідуються чи консервуються, повинні бути проведені заходи, що гарантують безпеку гірничих робіт.\n\nЛіквідація і консервація гірничодобувних об'єктів або їх ділянок здійснюються за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці, та іншими заінтересованими органами в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері гірничого нагляду та промислової безпеки.\n\n{Частина п'ята статті 54 в редакції Закону № 5456-VI від 16.10.2012}\n\nКонсервація та ліквідація гірничих об'єктів та інших споруд, пов'язаних з користуванням надрами відповідно до угоди про розподіл продукції, здійснюються в порядку, передбаченому такою угодою.\n\n{Статтю 54 доповнено частиною шостою згідно із Законом № 2562-VI від 23.09.2010}",
        "55": "Стаття 55.\nКористування надрами для будівництва та експлуатації підземних споруд і для інших цілей, не пов'язаних з видобуванням корисних копалин, здійснюється за відповідними проектами.\n\nУ проектах повинні передбачатися заходи, що забезпечують знешкодження стічних вод, шкідливих речовин і відходів виробництва або локалізацію їх у визначених межах, а також запобігають їх проникненню в гірничі виробки, на земну поверхню та у водні об'єкти.\n\nУ разі порушення вимог цієї статті скидання в надра стічних вод, захоронення шкідливих речовин і відходів виробництва повинно бути обмежено, тимчасово заборонено (зупинено) або припинено центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці, чи іншими державними органами в порядку, передбаченому законодавством України.\n\n{Частина третя статті 55 із змінами, внесеними згідно із Законом № 5456-VI від 16.10.2012}\n\nРозділ VI. ОХОРОНА НАДР",
        "56": "Стаття 56.\nОсновними вимогами в галузі охорони надр є:\n\nзабезпечення повного і комплексного геологічного вивчення надр;\n\nдодержання встановленого законодавством порядку надання надр у користування і недопущення самовільного користування надрами;\n\nраціональне вилучення і використання запасів корисних копалин і наявних у них компонентів;\n\nнедопущення шкідливого впливу робіт, пов'язаних з користуванням надрами, на збереження запасів корисних копалин, гірничих виробок і свердловин, що експлуатуються чи законсервовані, а також підземних споруд;\n\nохорона родовищ корисних копалин від затоплення, обводнення, пожеж та інших факторів, що впливають на якість корисних копалин і промислову цінність родовищ або ускладнюють їх розробку;\n\nзапобігання необгрунтованій та самовільній забудові площ залягання корисних копалин і додержання встановленого законодавством порядку використання цих площ для інших цілей;\n\nзапобігання забрудненню надр при підземному зберіганні нафти, газу та інших речовин і матеріалів, захороненні шкідливих речовин і відходів виробництва, скиданні стічних вод;\n\nдодержання інших вимог, передбачених законодавством про охорону навколишнього природного середовища.",
        "57": "Стаття 57.\nПраво користування надрами може бути тимчасово заборонено (зупинено) виключно з таких підстав:\n\n1) невиконання надрокористувачем у встановлений строк приписів щодо усунення порушення вимог законодавства, відповідної угоди про умови користування надрами та передбаченої нею програми робіт, виданих за результатами проведення заходів державного геологічного контролю центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, або недопущення посадових осіб такого органу до здійснення заходів державного геологічного контролю, за умови дотримання ними встановленого порядку здійснення державного нагляду (контролю);\n\n2) відсутність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про кінцевого бенефіціарного власника або інформації про його відсутність та (або) наявність невідповідності відомостей про кінцевого бенефіціарного власника, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформації (даним), що дає змогу встановити кінцевого бенефіціарного власника, поданій заявником, а в разі зареєстрованого іноземного представництва - інформації про кінцевого бенефіціарного власника відповідно до Закону України \"Про забезпечення прозорості у видобувних галузях\";\n\n3) застосування спеціальних економічних та інших обмежувальних заходів (санкцій) відповідно до Закону України \"Про санкції\" у вигляді зупинення дії спеціального дозволу на користування надрами;\n\n4) видобування корисних копалин за відсутності у надрокористувача документів, що посвідчують у встановленому законодавством порядку право власності або право користування земельною ділянкою для потреб, пов’язаних з користуванням надрами, у тому числі шляхом встановлення земельного сервітуту, акта про надання гірничого відводу (для гірничих об’єктів, розробка родовищ корисних копалин на яких здійснюється підземним способом), висновку з оцінки впливу на довкілля, наявність якого передбачена законом, що встановлено за результатами проведення заходів державного нагляду (контролю) центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр;\n\n5) до юридичної особи застосовано додатковий (нефінансовий) захід кримінально-правового характеру, передбачений пунктом 5 частини першої статті 96-10-1 Кримінального кодексу України.\n\n{Частину першу статті 57 доповнено пунктом 5 згідно із Законом № 4111-IX від 04.12.2024}\n\nТимчасова заборона (зупинення) права користування надрами здійснюється шляхом зупинення дії спеціального дозволу на користування надрами з підстав:\n\nвизначених пунктом 1 частини першої цієї статті, - виключно судом за позовом центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр;\n\nвизначених пунктами 2-5 частини першої цієї статті, - центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\n{Абзац третій частини другої статті 57 із змінами, внесеними згідно із Законом № 4111-IX від 04.12.2024}\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, здійснює розгляд і вирішення питання про зупинення дії спеціального дозволу на користування надрами або надання строку для усунення порушень вимог законодавства на підставі абзацу третього частини другої цієї статті відповідно до вимог Закону України \"Про адміністративну процедуру\".\n\n{Статтю 57 доповнено новою частиною згідно із Законом № 4017-IX від 10.10.2024}\n\nТимчасова заборона (зупинення) дії спеціального дозволу на користування надрами з підстави, передбаченої пунктом 3 частини першої цієї статті, здійснюється з урахуванням вимог частин п’ятої - сьомої статті 13 цього Кодексу на строк дії таких спеціальних економічних та інших обмежувальних заходів (санкцій).\n\nПротягом 20 календарних днів після зупинення дії спеціального дозволу на користування надрами надрокористувач зобов’язаний зупинити проведення робіт, передбачених відповідним спеціальним дозволом на користування надрами, на наданій йому в користування ділянці надр.\n\nЗупинення дії спеціального дозволу на користування надрами не звільняє надрокористувача від обов’язку проводити на ділянці надр роботи, пов’язані із запобіганням виникненню надзвичайної ситуації або усуненням її наслідків.\n\nЗупинення дії спеціального дозволу на користування надрами не є підставою для переривання строку його дії.\n\nДія спеціального дозволу на користування надрами поновлюється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, після усунення надрокористувачем порушень, що були підставою для прийняття ним або судом рішення про тимчасову заборону (зупинення) права користування надрами, та (або) у разі закінчення строку дії або вирішення питання про зняття спеціальних економічних та інших обмежувальних заходів (санкцій) з відповідного надрокористувача чи усунення підстави, передбаченої пунктом 2 частини першої цієї статті.\n\nУ разі визнання за рішенням суду, що набрало законної сили, незаконним (безпідставним) зупинення дії спеціального дозволу на користування надрами строк дії такого спеціального дозволу на користування надрами та відповідно строк користування надрами продовжується дозвільним органом на строк такого зупинення.\n\nПри користуванні надрами відповідно до умов угоди про розподіл продукції право користування надрами може бути припинено, обмежено чи тимчасово заборонено (зупинено) виключно з підстав та в порядку, передбачених Законом України \"Про угоди про розподіл продукції\" та угодою про розподіл продукції.\n\nПорядок та підстави обмеження, тимчасової заборони (зупинення) користування нафтогазоносними надрами, у тому числі шляхом зупинення дії спеціального дозволу на користування нафтогазоносними надрами, визначаються виключно Законом України \"Про нафту і газ\".\n\nВиробництво (виготовлення) або реалізація продукції, виконання робіт, надання послуг власником спеціального дозволу на користування надрами можуть бути також зупинені повністю або частково за позовом відповідного органу державного нагляду (контролю) відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n\nТимчасова заборона (зупинення) дії спеціального дозволу на користування надрами з підстави, передбаченої пунктом 5 частини першої цієї статті, здійснюється з урахуванням вимог частини восьмої статті 13 цього Кодексу на строк дії, визначений судовим рішенням.\n\n{Статтю 57 доповнено частиною згідно із Законом № 4111-IX від 04.12.2024}\n\n{Стаття 57 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 5456-VI від 16.10.2012; в редакції Закону № 2805-IX від 01.12.2022}",
        "58": "Стаття 58.\nЗабороняється проектування і будівництво населених пунктів, промислових комплексів та інших об'єктів без попереднього геологічного вивчення ділянок надр, що підлягають забудові.\n\nЗабудова площ залягання корисних копалин загальнодержавного значення, а також будівництво на ділянках їх залягання споруд, не пов'язаних з видобуванням корисних копалин, допускаються у виняткових випадках лише за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці. При цьому повинні здійснюватися заходи, які забезпечать можливість видобування з надр корисних копалин.\n\n{Частина друга статті 58 в редакції Закону № 5456-VI від 16.10.2012}\n\nПорядок забудови площ залягання корисних копалин загальнодержавного значення встановлюється Кабінетом Міністрів України.\n\nЗабудова площ залягання корисних копалин місцевого значення, а також розміщення на ділянках їх залягання підземних споруд, не пов'язаних з видобуванням корисних копалин, допускаються за погодженням з Радою міністрів Автономної Республіки Крим, відповідними місцевими радами.\n\n{Частина четверта статті 58 із змінами, внесеними згідно із Законами № 3530-VI від 16.06.2011, № 5456-VI від 16.10.2012}",
        "59": "Стаття 59.\nРідкісні геологічні відслонення, мінералогічні утворення, палеонтологічні об'єкти та інші ділянки надр, які становлять особливу наукову або культурну цінність, можуть бути оголошені у встановленому законодавством порядку об'єктами природно-заповідного фонду.\n\nУ разі виявлення при користуванні надрами рідкісних геологічних відшарувань і мінералогічних утворень, метеоритів, палеонтологічних, археологічних та інших об'єктів, що становлять інтерес для науки і культури, користувачі надр зобов'язані зупинити роботи на відповідній ділянці і повідомити про це заінтересовані державні органи.\n\nРозділ VII. ДЕРЖАВНИЙ КОНТРОЛЬ І НАГЛЯД ЗА ВЕДЕННЯМ РОБІТ ПО ГЕОЛОГІЧНОМУ ВИВЧЕННЮ НАДР, ЇХ ВИКОРИСТАННЯМ ТА ОХОРОНОЮ",
        "60": "Стаття 60.\nДержавний контроль і нагляд за веденням робіт по геологічному вивченню надр, їх використанням та охороною спрямовані на забезпечення додержання всіма державними органами, підприємствами, установами, організаціями та громадянами встановленого порядку користування надрами, виконання інших обов'язків щодо охорони надр, встановлених законодавством України.",
        "61": "Стаття 61.\nДержавний контроль за геологічним вивченням надр (державний геологічний контроль) та раціональним і ефективним використанням надр України здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\n\nДержавний нагляд за веденням робіт з геологічного вивчення надр, їх використанням та охороною, а також використанням і переробкою мінеральної сировини (державний гірничий нагляд) здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони праці.\n\nДержавний контроль за використанням і охороною надр у межах своєї компетенції здійснює центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів.\n\nЦентральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, здійснює в межах своєї компетенції розрахунок розміру збитків, заподіяних державі внаслідок самовільного користування надрами, відповідно до методики визначення розмірів відшкодування збитків, заподіяних державі внаслідок самовільного користування надрами, затвердженої центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\n\n{Статтю 61 доповнено частиною четвертою згідно із Законом № 2805-IX від 01.12.2022}\n\n{Стаття 61 із змінами, внесеними згідно із Законом № 3530-VI від 16.06.2011; в редакції Закону № 5456-VI від 16.10.2012}",
        "62": "Стаття 62.\nОрган державного геологічного контролю безпосередньо або через свої територіальні органи здійснює заходи державного нагляду (контролю) у сфері геологічного вивчення та раціонального використання надр щодо діяльності користувачів надр шляхом проведення перевірок у встановленому законом порядку.\n\nОрган державного геологічного контролю перевіряє:\n\n1) виконання вимог щодо охорони надр під час ведення робіт з їх вивчення;\n\n2) виконання державних програм геологорозвідувальних робіт, геологічних завдань і замовлень;\n\n3) обґрунтованість застосування методик і технологій, якість, комплексність, ефективність робіт з геологічного вивчення надр;\n\n4) виконання рішень з питань методичного забезпечення робіт з геологічного вивчення та використання надр;\n\n5) дотримання нормативів, правил та інших вимог щодо геологічного вивчення та використання надр, умов спеціальних дозволів на користування надрами та угод про умови користування надрами;\n\n6) повноту вивчення геологічної будови надр, гірничо-технічних, інженерно-геологічних, геолого-екологічних та інших умов вивчення родовищ корисних копалин;\n\n7) відповідність геологорозвідувальних робіт і наукових досліджень державним контрактам і замовленням, а також проектам щодо проведення таких робіт;\n\n8) використання технічних засобів і методів ведення робіт з геологічного вивчення надр, які виключають невиправдані втрати корисних копалин або погіршення їх якості;\n\n9) своєчасність та відповідність установленим вимогам введення в експлуатацію розвіданих родовищ корисних копалин;\n\n10) дотримання під час дослідно-промислової експлуатації родовищ корисних копалин технологій, які забезпечують необхідне їх вивчення, не знижуючи при цьому промислову цінність;\n\n11) збереження розвідувальних гірничих виробок і свердловин для розробки родовищ корисних копалин, збереження геологічної документації, зразків порід, дублікатів проб, які можуть бути використані для подальшого вивчення надр;\n\n12) обґрунтованість напрямів пошукових, розвідувальних та інших робіт з геологічного вивчення надр;\n\n13) своєчасність і правильність державної реєстрації робіт з геологічного вивчення і використання надр, наявність спеціальних дозволів на користування надрами і виконання передбачених ними умов;\n\n14) повноту і вірогідність вихідних даних про кількість та якість запасів основних та спільнозалягаючих корисних копалин, компонентів, що містяться в них, а також звітні баланси запасів корисних копалин, наданні підприємствами та організаціями;\n\n15) облік видобування нафти, газу та супутніх компонентів;\n\n16) ведення пошуково-розвідувальних та інших робіт з геологічного вивчення підземних вод.\n\nОрган державного геологічного контролю в межах своєї компетенції забезпечує вирішення питань щодо геологічного вивчення та раціонального і ефективного використання надр.\n\nОрган державного геологічного контролю має право:\n\n1) звертатися до адміністративного суду з позовом про застосування заходу реагування у вигляді:\n\nприпинення видобування корисних копалин без спеціальних дозволів на користування надрами (самовільне користування надрами);\n\nзупинення окремих видів робіт з геологічного вивчення та/або видобування надр, що проводяться з порушенням стандартів та правил і можуть спричинити псування родовищ, істотне зниження ефективності робіт або призвести до заподіяння збитків державі;\n\n2) подавати обов’язкові для виконання вказівки (приписи) про усунення недоліків і порушень під час геологічного вивчення та використання надр із зазначенням суті порушення та конкретних дій, які надрокористувач має вчинити для його усунення;\n\n3) розраховувати в межах своєї компетенції розмір збитків, заподіяних державі внаслідок самовільного користування надрами. Методика визначення розмірів відшкодування збитків, заподіяних державі внаслідок самовільного користування надрами, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\n\n4) відбирати в рамках заходів державного нагляду (контролю) зразки сировини, напівфабрикатів, продукції, призначати експертизи для розрахунку розміру збитків, заподіяних державі внаслідок самовільного користування надрами;\n\n5) пред’являти претензії про відшкодування збитків, заподіяних державі внаслідок самовільного користування надрами.\n\nОргану державного геологічного контролю законом може бути надано й інші права щодо запобігання і припинення порушень правил і норм геологічного вивчення та раціонального використання надр.\n\n{Стаття 62 із змінами, внесеними згідно із Законами № 5456-VI від 16.10.2012, № 124-IX від 20.09.2019; в редакції Закону № 2805-IX від 01.12.2022}",
        "63": "Стаття 63.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного гірничого нагляду:\n\nрозробляє норми і правила з питань охорони надр, безпечного ведення гірничих робіт та їх маркшейдерського забезпечення;\n\nздійснює державний гірничий нагляд з питань:\n\nдотримання вимог безпечного ведення гірничих робіт під час геологічного вивчення та освоєння родовища корисних копалин, будівництва та експлуатації підземних споруд, ліквідації (консервації) гірничих робіт;\n\nвиконання вимог щодо охорони надр при встановленні кондицій на мінеральну сировину та експлуатації родовищ корисних копалин;\n\nдодержання правил проведення геологічних і маркшейдерських робіт під час дослідно-промислової розробки та експлуатації родовищ корисних копалин;\n\nповноти видобування оцінених запасів корисних копалин і наявних у них компонентів, додержання встановленого порядку обліку запасів корисних копалин, обґрунтованості і своєчасності їх списання;\n\nдодержання правил та технологій переробки мінеральної сировини;\n\nправильності та своєчасності проведення заходів, що гарантують безпеку людей, будівель, споруд і навколишнього природного середовища, гірничих виробок і свердловин від шкідливого впливу робіт, пов’язаних із користуванням надрами.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державного гірничого нагляду, може здійснювати власні повноваження із залученням своїх територіальних органів.\n\nПоложення цієї статті щодо угод про розподіл продукції застосовуються з урахуванням особливостей, встановлених Законом України \"Про угоди про розподіл продукції\".\n\n{Стаття 63 із змінами, внесеними згідно із Законами № 2562-VI від 23.09.2010, № 5456-VI від 16.10.2012; в редакції Закону № 2805-IX від 01.12.2022}\n\nРозділ VIII. СПОРИ З ПИТАНЬ КОРИСТУВАННЯ НАДРАМИ. ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА ПРО НАДРА\n\nГЛАВА 5. ВИРІШЕННЯ СПОРІВ З ПИТАНЬ КОРИСТУВАННЯ НАДРАМИ",
        "64": "Стаття 64.\nСпори з питань користування надрами розглядаються у порядку, встановленому законодавством України.\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони праці, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, - мають право звернутися до особи (юридичної особи), що завдала збитків державі внаслідок порушення законодавства про надра, з претензією про необхідність відшкодування збитків. Якщо така особа (юридична особа) відмовляється відшкодовувати завдані збитки добровільно, відповідний центральний орган виконавчої влади має право звернутися до суду з позовом про стягнення коштів та відшкодування збитків, заподіяних державі внаслідок порушення законодавства про надра.\n\nСпори з питань користування надрами, які виникають з іншими державами, а також між іноземцями, особами без громадянства, іноземними юридичними особами та надрокористувачем, розглядаються відповідно до законодавства України та міжнародних договорів, згода на обов’язковість яких надана Верховною Радою України.\n\nСпори з питань користування надрами на умовах угоди про розподіл продукції вирішуються відповідно до умов, передбачених відповідною угодою про розподіл продукції, укладеною відповідно до Закону України \"Про угоди про розподіл продукції\".\n\n{Стаття 64 із змінами, внесеними згідно із Законами № 762-IV від 15.05.2003, № 2562-VI від 23.09.2010, № 5456-VI від 16.10.2012; в редакції Закону № 2805-IX від 01.12.2022}\n\nГЛАВА 6. ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА ПРО НАДРА",
        "65": "Стаття 65.\nПорушення законодавства про надра тягне за собою дисциплінарну, адміністративну, цивільно-правову і кримінальну відповідальність згідно з законодавством України.\n\nВідповідальність за порушення законодавства про надра несуть особи, винні у:\n\nсамовільному користуванні надрами;\n\nпорушенні норм, правил і вимог щодо проведення робіт по геологічному вивченню надр;\n\nвибірковому виробленні багатих ділянок родовищ, що призводить до наднормативних втрат запасів корисних копалин;\n\nнаднормативних втратах і погіршенні якості корисних копалин при їх видобуванні;\n\nпошкодженнях родовищ корисних копалин, які виключають повністю або суттєво обмежують можливість їх подальшої експлуатації;\n\nпорушенні встановленого порядку забудови площ залягання корисних копалин;\n\nневиконанні правил охорони надр та вимог щодо безпеки людей, майна і навколишнього природного середовища від шкідливого впливу робіт, пов'язаних з користуванням надрами;\n\nзнищенні або пошкодженні геологічних об'єктів, що становлять особливу наукову і культурну цінність, спостережних режимних свердловин, а також маркшейдерських і геодезичних знаків;\n\nнезаконному знищенні маркшейдерської або геологічної документації, а також дублікатів проб корисних копалин, необхідних при подальшому геологічному вивченні надр і розробці родовищ;\n\nневиконанні вимог щодо приведення гірничих виробок і свердловин, які ліквідовано або законсервовано, в стан, який гарантує безпеку людей, а також вимог щодо збереження родовищ, гірничих виробок і свердловин на час консервації.\n\nЗаконодавчими актами України може бути встановлено відповідальність й за інші порушення законодавства про надра.",
        "66": "Стаття 66.\nСамовільне користування надрами та забудова площ залягання корисних копалин з порушенням установленого порядку припиняються без відшкодування понесених витрат.",
        "67": "Стаття 67.\nПідприємства, установи, організації та громадяни зобов'язані відшкодувати збитки, завдані ними внаслідок порушень законодавства про надра, в розмірах і порядку, встановлених законодавством України.\n\nРозділ IX. МІЖНАРОДНІ ВІДНОСИНИ",
        "68": "Стаття 68.\nІноземці та особи без громадянства, іноземні юридичні особи (в тому числі через зареєстровані в Україні представництва), які відповідають вимогам частин першої - шостої, восьмої, дев’ятої статті 13 цього Кодексу, набувають право користування надрами на таких самих підставах, що і громадяни України та юридичні особи, зареєстровані в Україні.\n\n{Частина перша статті 68 із змінами, внесеними згідно із Законом № 4154-IX від 18.12.2024}\n\n{Стаття 68 в редакції Закону № 2805-IX від 01.12.2022}",
        "69": "Стаття 69.\nЯкщо міжнародним договором України встановлено інші правила, ніж ті, що містяться в законодавстві України про надра, то застосовуються правила міжнародного договору.\n\nРозділ X. ПЕРЕХІДНІ ПОЛОЖЕННЯ\n\nУ зв’язку з набранням чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\":\n\n1. До створення та забезпечення належного функціонування єдиної державної електронної геоінформаційної системи користування надрами в частині державного реєстру спеціальних дозволів на користування надрами усі положення Кодексу України про надра та прийнятих відповідно до нього нормативно-правових актів у частині включення до державного реєстру спеціальних дозволів на користування надрами інформації щодо спеціальних дозволів на користування надрами, продовження строку їх дії, внесення до них змін (у тому числі до угоди про умови користування надрами) реалізуються шляхом оприлюднення відповідної інформації на офіційному веб-сайті відповідного дозвільного органу. Опублікований на офіційному веб-сайті спеціальний дозвіл на користування надрами є дійсним. Спеціальний дозвіл на користування надрами у формі витягу у паперовій формі не є обов’язковим та надається протягом п’яти робочих днів з дня подання до відповідного дозвільного органу надрокористувачем заяви довільної форми.\n\n2. Спеціальні дозволи на користування надрами, видані до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\", є дійсними на строк дії, зазначений у таких спеціальних дозволах на користування надрами, з урахуванням строків автоматичного продовження строку їх дії відповідно до частин п’ятої і шостої статті 15 цього Кодексу, а також строків продовження строку дії таких спеціальних дозволів на підставі пункту 1 частини першої статті 16-5 цього Кодексу.\n\n3. Для спеціальних дозволів на користування надрами, виданих до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\", розмір меж початково наданої у користування ділянки надр, який може бути розширено не більш як на 50 відсотків відповідно до пункту 3 частини першої статті 16-5 цього Кодексу, визначається межами, зазначеними у спеціальному дозволі на користування надрами, дійсному на дату набрання чинності зазначеним законом.\n\n4. Власники спеціальних дозволів на геологічне вивчення бурштиноносних надр, у тому числі на дослідно-промислову розробку родовищ з подальшим видобуванням бурштину (промислова розробка родовищ), виданих до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\", крім прав та обов’язків, передбачених цим Кодексом для спеціальних дозволів на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ), також мають право на одноразове безоплатне продовження строку дії таких спеціальних дозволів на користування надрами на строк, що не перевищує п’ять років, у порядку, передбаченому статтями 16-3 і 16-4 цього Кодексу для продовження строку дії спеціального дозволу на користування надрами.\n\n5. Власник спеціального дозволу на геологічне вивчення або геологічне вивчення, у тому числі дослідно-промислову розробку родовищ, та (або) спеціального дозволу на геологічне вивчення нафтогазоносних надр, у тому числі дослідно-промислову розробку родовищ, має право на надання спеціального дозволу на видобування корисних копалин (у тому числі нафти і газу) без проведення аукціону (електронних торгів), якщо він на підставі такого спеціального дозволу на користування надрами (крім наукових полігонів) за власні кошти виконав геологічне вивчення ділянки надр та оцінку запасів та ресурсів корисних копалин, яка затверджена Державною комісією України по запасах корисних копалин, та подав документи для отримання спеціального дозволу на видобування корисних копалин відповідної ділянки надр не пізніше трьох років після затвердження запасів корисних копалин.\n\nТакий спеціальний дозвіл на видобування корисних копалин (у тому числі нафти і газу) видається в порядку, передбаченому статтями 16-2 і 16-3 цього Кодексу, та за умови сплати плати (збору), розмір якої становить 100 відсотків початкової ціни продажу відповідного спеціального дозволу на користування надрами на аукціоні (електронних торгах). Для отримання такого спеціального дозволу заявник подає заяву разом з документами, передбаченими частинами другою - п’ятою статті 16-2 цього Кодексу.\n\nВласники спеціального дозволу на геологічне вивчення або геологічне вивчення, у тому числі дослідно-промислову розробку родовищ корисних копалин, та (або) спеціального дозволу на геологічне вивчення нафтогазоносних надр, у тому числі дослідно-промислову розробку родовищ, які на момент набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\" не здійснили оцінку запасів та ресурсів корисних копалин, затверджену Державною комісією України по запасах корисних копалин, якщо дія такого спеціального дозволу на користування надрами продовжувалася не більше одного разу, також мають право на отримання спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ), у тому числі нафти і газу, без проведення аукціону (електронних торгів) протягом шести місяців з дня закінчення строку дії такого спеціального дозволу на користування надрами.\n\nТакий спеціальний дозвіл на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) (у тому числі нафти і газу) видається в порядку, передбаченому статтями 16-2 і 16-3 цього Кодексу, за умови сплати плати (збору), розмір якої становить 100 відсотків початкової ціни продажу відповідного спеціального дозволу на користування надрами на аукціоні (електронних торгах). Для отримання такого спеціального дозволу заявник подає заяву разом з документами, передбаченими частинами другою, четвертою і п’ятою статті 16-2 цього Кодексу.\n\n6. Установити, що для угод про умови користування надрами, укладених до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\", строк, передбачений частиною третьою статті 16-6 цього Кодексу, від якого надрокористувач має право на зміну граничного терміну початку етапу видобування корисних копалин, розраховується від строку, зазначеного у відповідній угоді про умови користування надрами, в редакції станом на день набрання чинності зазначеним законом.\n\n7. Суб’єкти господарювання, які на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\" здійснюють видобування підземних вод для надання послуг питного водопостачання без спеціального дозволу на користування надрами, зобов’язані отримати спеціальний дозвіл на користування надрами без проведення аукціону (електронних торгів) у порядку, визначеному цим Кодексом, протягом 12 місяців з дня скасування або припинення воєнного стану в Україні.\n\n8. Заяви та документи для отримання спеціального дозволу на користування надрами, продовження строку його дії, переоформлення, внесення до нього змін, подані надрокористувачем до набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення законодавства у сфері користування надрами\", розглядаються та надання спеціального дозволу на користування надрами, продовження його строку дії, переоформлення, внесення до нього змін здійснюються у порядку, що діяв на день набрання чинності зазначеним законом, крім випадків, якщо за результатами розгляду заяви було прийнято рішення про відмову у наданні спеціального дозволу на користування надрами, продовженні строку його дії, переоформленні, внесенні до нього змін.\n\n9. Установити, що перелік металічних руд та неметалічних корисних копалин, які мають стратегічне значення для сталого розвитку економіки та обороноздатності держави, схвалений пунктом 1 рішення Ради національної безпеки і оборони України \"Про стимулювання пошуку, видобутку та збагачення корисних копалин, які мають стратегічне значення для сталого розвитку економіки та обороноздатності держави\", введеного в дію Указом Президента України від 23 липня 2021 року № 306/2021 у редакції, чинній на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо оновлення Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2030 року та регулювання деяких питань стосовно корисних копалин та компонентів стратегічного та критичного значення\", вважається переліком корисних копалин та компонентів стратегічного значення до затвердження Кабінетом Міністрів України відповідно до статті 6 цього Кодексу переліку корисних копалин та компонентів стратегічного значення.\n\n{Розділ X доповнено пунктом 9 згідно із Законом № 4154-IX від 18.12.2024}\n\n10. Установити, що перелік ділянок надр (родовищ корисних копалин), які мають стратегічне значення для сталого розвитку економіки та обороноздатності держави, що надаватимуться у користування шляхом проведення конкурсів на укладення угод про розподіл продукції, та перелік ділянок надр (родовищ корисних копалин), які мають стратегічне значення для сталого розвитку економіки та обороноздатності держави, що надаватимуться у користування шляхом проведення аукціону (електронних торгів) з продажу спеціальних дозволів на користування надрами, затверджені Кабінетом Міністрів України на день набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо оновлення Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2030 року та регулювання деяких питань стосовно корисних копалин та компонентів стратегічного та критичного значення\", є такими, що відповідають вимогам частини третьої статті 16 цього Кодексу, до затвердження Кабінетом Міністрів України відповідно до статті 16 цього Кодексу переліку ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення, що надаватимуться у користування шляхом проведення аукціону (електронних торгів) з продажу спеціального дозволу на користування надрами та переліку ділянок надр (родовищ корисних копалин) стратегічного та (або) критичного значення, що надаватимуться у користування шляхом проведення конкурсу на укладення угоди про розподіл продукції.\n\n{Розділ X доповнено пунктом 10 згідно із Законом № 4154-IX від 18.12.2024}\n\n{Кодекс доповнено розділом X згідно із Законом № 2805-IX від 01.12.2022}\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n27 липня 1994 року\n\n№ 132/94-ВР\n\nПро надра\nКодекс України; Закон, Кодекс від 27.07.1994 № 132/94-ВР\n\nРедакція від 17.01.2025, підстава — 4154-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/132/94-%D0%B2%D1%80\nЗаконодавство України\nстаном на 22.09.2025\n\nчинний\n\nПублікації документа\n\n• Голос України від 31.08.1994\n\n• Відомості Верховної Ради України від 06.09.1994 — 1994 р., № 36, стаття 340",
        "3-1": "Стаття 3-1.\nЯкщо законами про користування нафтогазоносними надрами, зокрема Законом України \"Про нафту і газ\", Законом України \"Про газ (метан) вугільних родовищ\" та Законом України \"Про угоди про розподіл продукції\", встановлені інші норми, ніж ті, що передбачені у цьому Кодексі, то застосовуються норми цих законів.\n\n{Кодекс доповнено статтею 3-1 згідно із Законом № 1578-IV від 04.03.2004; текст статті в редакції Законів № 1392-VI від 21.05.2009, № 2562-VI від 23.09.2010; із змінами, внесеними згідно із Законом № 2314-VIII від 01.03.2018}",
        "5-1": "Стаття 5-1.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, створює та забезпечує функціонування єдиної державної електронної геоінформаційної системи користування надрами та її складових. Порядок функціонування та доступу до інформації єдиної державної електронної геоінформаційної системи користування надрами встановлюється Кабінетом Міністрів України.\n\nВідкритий та безоплатний доступ до єдиної державної електронної геоінформаційної системи користування надрами та її складових здійснюється через Державний геологічний веб-портал.\n\nЄдина державна електронна геоінформаційна система користування надрами включає такі складові:\n\nДержавний фонд надр України, у тому числі Державний фонд родовищ корисних копалин та резерв цього фонду, що створюється на основі Державного кадастру родовищ і проявів корисних копалин та Державного балансу запасів корисних копалин з урахуванням відомостей, отриманих з Державного земельного кадастру;\n\nдержавний реєстр спеціальних дозволів на користування надрами;\n\nдержавний реєстр нафтових та газових свердловин;\n\nдержавний реєстр артезіанських свердловин;\n\nдержавний водний кадастр (розділ \"Підземні води\");\n\nдержавний геологічний веб-портал;\n\nелектронний кабінет єдиної державної електронної геоінформаційної системи користування надрами та електронний кабінет надрокористувача;\n\nформи звітності щодо обліку запасів корисних копалин, що подаються користувачами надр;\n\nвідомості про заяви на отримання, продовження строку дії, внесення змін до спеціальних дозволів на користування надрами, подані до центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, або до Ради міністрів Автономної Республіки Крим (щодо корисних копалин місцевого значення на території Автономної Республіки Крим);\n\nкаталог відомостей про геологічну інформацію, що включає відомості про первинну (необроблену) та вторинну (оброблену) геологічну інформацію;\n\nпротоколи Державної комісії України по запасах корисних копалин щодо проведення державної експертизи та оцінки запасів корисних копалин;\n\nінформація про державну реєстрацію геологорозвідувальних робіт;\n\nінформація про ділянки надр, запропоновані для отримання спеціальних дозволів на користування надрами шляхом проведення аукціону (електронних торгів);\n\nінформація про ділянки надр, щодо яких оголошено конкурси на укладення угод про розподіл продукції;\n\nінформація про екзогенні геологічні процеси (зсуви, карсти, селі, підтоплення, абразія берегів);\n\nінформація щодо обмежень у використанні земельних ділянок для цілей надрокористування;\n\nінша інформація, передбачена цим Кодексом та іншими нормативно-правовими актами.\n\nАдміністратором Державного реєстру спеціальних дозволів на користування надрами, Державного реєстру нафтових та газових свердловин, Державного реєстру артезіанських свердловин, технічним адміністратором складових єдиної державної електронної геоінформаційної системи користування надрами є підприємство та/або підприємства, визначені центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, які належать до сфери його управління або щодо яких він здійснює повноваження з управління корпоративними правами держави (включаючи його дочірні підприємства).\n\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, є держателем Державного реєстру спеціальних дозволів на користування надрами, Державного реєстру нафтових та газових свердловин, Державного реєстру артезіанських свердловин, порядки ведення яких затверджуються Кабінетом Міністрів України.\n\nПрограмне забезпечення, створене для функціонування єдиної державної електронної геоінформаційної системи користування надрами та її складових, є об’єктом права державної власності.\n\nЄдина державна електронна геоінформаційна система користування надрами та її складові включають геопросторові дані, метадані та сервіси, оприлюднення, доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\n\nФінансування створення та функціонування єдиної державної електронної геоінформаційної системи користування надрами та її складових здійснюється за рахунок коштів державного бюджету, коштів міжнародної технічної допомоги, а також інших джерел, не заборонених законом.\n\n{Кодекс доповнено статтею 5-1 згідно із Законом № 2805-IX від 01.12.2022}",
        "9-1": "Стаття 9-1.\nДо компетенції обласних, Київської та Севастопольської міських рад у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n\n{Пункт 1 статті 9-1 виключено на підставі Закону № 2805-IX від 01.12.2022}\n\n{Пункт 2 статті 9-1 виключено на підставі Закону № 3959-VI від 21.10.2011}\n\n{Пункт 3 статті 9-1 виключено на підставі Закону № 402-IX від 19.12.2019}\n\n4) розподіл між відповідними місцевими бюджетами плати за користування надрами;\n\n5) розроблення, затвердження та виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання і охорони надр;\n\n6) оголошення геологічних об'єктів, що становлять наукову або культурну цінність, об'єктами природно-заповідного фонду місцевого значення;\n\n7) припинення права на користування ділянкою надр у випадках і порядку, передбачених цим Кодексом;\n\n8) здійснення контролю за використанням та охороною надр;\n\n9) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом.\n\n{Кодекс доповнено статтею 9-1 згідно із Законом № 3530-VI від 16.06.2011; із змінами, внесеними згідно із Законом № 1193-VII від 09.04.2014}",
        "9-2": "Стаття 9-2.\nДо компетенції Ради міністрів Автономної Республіки Крим у порядку, встановленому цим Кодексом та іншими законодавчими актами, належить:\n\n1) надання надр у користування для розробки родовищ корисних копалин місцевого значення;\n\n{Пункт 2 статті 9-2 виключено на підставі Закону № 402-IX від 19.12.2019}\n\n3) розроблення та забезпечення виконання місцевих програм розвитку мінерально-сировинної бази, раціонального використання і охорони надр;\n\n4) припинення права користування ділянкою надр у випадках і порядку, передбачених цим Кодексом;\n\n5) здійснення контролю за використанням та охороною надр;\n\n6) вирішення інших питань у сфері регулювання гірничих відносин, визначених законом.\n\n{Кодекс доповнено статтею 9-2 згідно із Законом № 3530-VI від 16.06.2011; із змінами, внесеними згідно із Законом № 1193-VII від 09.04.2014}",
        "15-1": "Стаття 15-1.\nЯкщо користування надрами пов’язане з провадженням діяльності, визначеної Законом України \"Про оцінку впливу на довкілля\", надання їх у користування здійснюється з урахуванням результатів оцінки впливу на довкілля.\n\nПровадження планованої діяльності з видобування корисних копалин, передбаченої Законом України \"Про оцінку впливу на довкілля\", на ділянках бурштиноносних надр, що розміщені на порушених земельних ділянках відповідно до переліку та координат, визначених Кабінетом Міністрів України, підлягає обов’язковій оцінці впливу на довкілля з обов’язковим затвердженням проектної документації щодо проведення рекультивації відповідної земельної ділянки у встановленому законодавством порядку.\n\n{Статтю 15-1 доповнено частиною другою згідно із Законом № 402-IX від 19.12.2019}\n\n{Кодекс доповнено статтею 15-1 згідно із Законом № 2059-VIII від 23.05.2017}",
        "16-1": "Стаття 16-1.\nНадрокористувач, що має спеціальний дозвіл на користування надрами, може повністю або частково відчужувати права на користування надрами, надані йому спеціальним дозволом на користування надрами, іншій юридичній особі чи фізичній особі - підприємцю шляхом укладення договору купівлі-продажу таких прав або вносити такі права як вклад до статутного капіталу створеного за його участю суб’єкта господарювання, за умови що на таку юридичну особу чи фізичну особу - підприємця або суб’єкта господарювання не поширюються обмеження, встановлені частинами третьою - шостою статті 13 цього Кодексу. Надрокористувач також має право вносити права на користування надрами, надані йому спеціальним дозволом на користування надрами, як вклад у спільну діяльність.\n\nВідчуження шляхом укладення договору купівлі-продажу частини прав, передбачених спеціальним дозволом на користування надрами, внесення частини таких прав як вклад до статутного капіталу, а також внесення частини таких прав як вклад у спільну діяльність може здійснюватися виключно після розподілу запасів (ресурсів) між ділянками надр раніше розвіданого родовища корисних копалин, на яке надрокористувачу надано право на користування надрами, затвердження таких розподілених запасів (ресурсів) Державною комісією України по запасах корисних копалин, а також внесення змін до такого спеціального дозволу на користування надрами в результаті розподілу запасів (ресурсів) корисних копалин або оформлення окремого спеціального дозволу на користування надрами на відповідну виділену в результаті розподілу запасів (ресурсів) ділянку надр на підставі пункту 8 частини першої статті 16-2 та пункту 11 частини першої статті 16-5 цього Кодексу.\n\nСуб’єкт господарювання державного сектору економіки, а також підприємство, господарське товариство, у статутному капіталі якого 50 і більше відсотків акцій (часток) належать підприємству або господарському товариству, у статутному капіталі якого є частка держави, має право відчужувати права на користування надрами, надані йому спеціальним дозволом на користування надрами, вносити їх як вклад до статутного капіталу або як вклад у спільну діяльність виключно (крім випадків, визначених частиною п’ятою цієї статті):\n\nюридичній особі, частка держави у статутному капіталі якої становить 100 відсотків;\n\nюридичній особі, у статутному капіталі якої 50 і більше відсотків акцій (часток) належать підприємству або господарському товариству, частка держави у статутному капіталі якого становить 100 відсотків.\n\nУ разі якщо організаційно-правову форму надрокористувача, який набув права на користування надрами відповідно до частини третьої цієї статті, було змінено шляхом злиття, приєднання, поділу, перетворення та (або) у разі зміни частки у статутному (складеному) капіталі такого надрокористувача, та (або) у разі відчуження частки (її частини) у статутному (складеному) капіталі такого надрокористувача, та (або) у разі відчуження акцій (часток) такого надрокористувача (крім продажу у результаті первинного публічного розміщення цінних паперів (публічної пропозиції), якщо внаслідок таких змін надрокористувач не відповідає жодній із вимог, встановлених абзацами другим і третім частини третьої цієї статті, право користування надрами за відповідним спеціальним дозволом на користування надрами припиняється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, або Радою міністрів Автономної Республіки Крим відповідно.\n\nСуб’єкт господарювання державного сектору економіки, а також підприємство, господарське товариство, у статутному капіталі якого 50 і більше відсотків акцій (часток) належать підприємству та (або) господарському товариству, у статутному капіталі якого є частка держави, має право відчужувати права на користування надрами, надані йому спеціальним дозволом на користування надрами, іншій фізичній особі - підприємцю чи юридичній особі, що не відповідає вимогам частини третьої цієї статті, виключно за рішенням Кабінету Міністрів України.\n\nДля набуття права на користування надрами особа, з якою власник спеціального дозволу на користування надрами уклав договір купівлі-продажу відповідних прав на користування надрами, або особа, до статутного капіталу якої внесено як вклад право користування надрами, звертається до відповідного дозвільного органу із заявою про внесення змін до такого спеціального дозволу на підставі пункту 9 частини першої статті 16-5 цього Кодексу.\n\nНадрокористувач, який відчужив права на користування надрами, передбачені спеціальним дозволом на користування надрами, шляхом укладення договору купівлі-продажу або вніс їх як вклад до статутного капіталу створеного за його участю суб’єкта господарювання, продовжує мати усі права та обов’язки надрокористувача за відповідним спеціальним дозволом на користування надрами у повному обсязі до внесення до нього відповідних змін дозвільним органом у порядку, встановленому цим Кодексом. Відповідні права та обов’язки, зокрема щодо провадження планованої діяльності на підставі наявного за діючим спеціальним дозволом на користування надрами висновку з оцінки впливу на довкілля та (або) рішення про провадження планованої діяльності, у повному обсязі переходять до набувача прав на користування надрами за відповідним спеціальним дозволом на користування надрами з дати внесення змін до нього у встановленому цим Кодексом порядку з одночасним внесенням відповідної інформації до Державного реєстру спеціальних дозволів на користування надрами.\n\nНадрокористувач, який вніс права на користування надрами, передбачені спеціальним дозволом на користування надрами, як вклад у спільну діяльність, продовжує мати права та обов’язки надрокористувача за відповідним спеціальним дозволом на користування надрами у повному обсязі.\n\n{Кодекс доповнено статтею 16-1 згідно із Законом № 2805-IX від 01.12.2022}",
        "16-2": "Стаття 16-2.\nСпеціальний дозвіл на користування надрами надається без проведення аукціону (електронних торгів) у разі:\n\n1) видобування корисних копалин, якщо заявник на підставі спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) за власні кошти виконав геологічне вивчення ділянки надр, оцінку розвіданих запасів корисних копалин, апробацію прогнозних (перспективних) ресурсів корисних копалин, яка затверджена Державною комісією України по запасах корисних копалин, та подав документи для отримання спеціального дозволу на видобування корисних копалин на відповідній ділянці надр не більше двох років після закінчення строку дії відповідного спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ);\n\n2) геологічного вивчення, у тому числі дослідно-промислової розробки, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) місцевого значення, видобування корисних копалин місцевого значення - за умови що загальна площа ділянки надр, на яку надається спеціальний дозвіл на користування надрами, не перевищує 25 гектарів, а заявник є власником земельної ділянки (кількох суміжних земельних ділянок), у межах яких розміщена така ділянка надр;\n\n3) геологічного вивчення, у тому числі дослідно-промислової розробки, з подальшим видобуванням підземних вод (крім мінеральних) для всіх потреб (крім виробництва фасованої питної води та (або) передачі її для фасування, та (або) для питного водопостачання), а також для видобування підземних вод (крім мінеральних) для всіх потреб (крім виробництва фасованої питної води та (або) передачі її для фасування, та (або) для питного водопостачання) - за умови що обсяг видобування підземних вод з водозаборів перевищує 300 метрів кубічних на добу;\n\n4) геологічного вивчення, у тому числі дослідно-промислової розробки, з подальшим видобуванням підземних вод (крім мінеральних) для питного водопостачання, видобування підземних вод (крім мінеральних), а також для питного водопостачання - незалежно від обсягу видобування;\n\n5) геологічного вивчення, у тому числі дослідно-промислової розробки, з подальшим видобуванням (промисловою розробкою) або видобування природних лікувальних ресурсів виключно для лікувальних цілей лікувально-профілактичними та санаторно-курортними закладами, які спеціалізуються на їх використанні і мають лікувальну інфраструктуру;\n\n6) будівництва та експлуатації підземних споруд, не пов’язаних з видобуванням корисних копалин, у тому числі споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, захоронення шкідливих речовин і відходів виробництва, скидання стічних вод, отримання геотермальної енергії (теплової енергії надр), експлуатації підземних споруд, пов’язаної із запобіганням підтопленню навколишнього природного середовища внаслідок закриття шахт;\n\n7) виконання робіт (провадження діяльності), передбачених угодою про розподіл продукції;\n\n8) оформлення на підставі пункту 11 частини першої статті 16-5 цього Кодексу окремого спеціального дозволу на користування надрами на виділену в результаті розподілу запасів (ресурсів) корисних копалин ділянку надр;\n\n9) створення геологічних територій та об’єктів, що мають важливе наукове, культурне, санітарно-оздоровче значення (наукові полігони, геологічні заповідники, заказники, пам’ятки природи, лікувальні, оздоровчі заклади) (крім нафтогазоносних надр).\n\nДля отримання спеціального дозволу на користування надрами без проведення аукціону (електронних торгів) заявник (юридична особа або фізична особа - підприємець) подає до відповідного дозвільного органу через електронний кабінет надрокористувача заяву із зазначенням назви ділянки надр та підстави для отримання спеціального дозволу на користування надрами без проведення аукціону (електронних торгів), до якої додаються:\n\n1) пояснювальна записка за підписом заявника, що містить характеристику об’єкта (місцезнаходження, площа), обґрунтування необхідності користування надрами відповідно до виду користування надрами, підстави для отримання спеціального дозволу, а також у разі отримання:\n\nспеціального дозволу на видобування корисних копалин - інформація про стан геологічного вивчення, метод розробки та потужність підприємства;\n\nспеціального дозволу на будівництво та експлуатацію підземних споруд, не пов’язаних з видобуванням корисних копалин, у тому числі споруд для підземного зберігання нафти, газу та інших речовин і матеріалів, захоронення шкідливих речовин і відходів виробництва, скидання стічних вод, отримання геотермальної енергії (теплової енергії надр), експлуатації підземних споруд, пов’язаної із запобіганням підтопленню навколишнього природного середовища внаслідок закриття шахт, - інформація щодо наявності у заявника відповідної кваліфікації, матеріально-технічних та фінансових можливостей;\n\nспеціального дозволу на створення геологічних територій та об’єктів, що мають важливе наукове, культурне, санітарно-оздоровче значення (наукові полігони, геологічні заповідники, заказники, пам’ятки природи, лікувальні, оздоровчі заклади) (крім нафтогазоносних надр) - перспективний план розвитку геологічної території (об’єкта) із зазначенням джерела фінансування, програма облаштування території та охорони навколишнього природного середовища;\n\n2) ситуаційний план з нанесеними межами ділянки надр та географічними координатами її кутових точок (у системі WGS 84 з точністю не менше однієї десятої секунди (00,0\") та похибкою визначення менше 1 секунди) у масштабі, що дає змогу перевірити правильність визначення координат, а для геологічного вивчення, у тому числі дослідно-промислової розробки, з подальшим видобуванням (промисловою розробкою) підземних вод - ситуаційний план з нанесеними водозабірними спорудами та їх географічними координатами.\n\nДля отримання спеціального дозволу на видобування корисних копалин, крім заяви та документів, зазначених у частині другій цієї статті, додатково подаються:\n\n1) відомості щодо протоколів Державної комісії України по запасах корисних копалин про затвердження запасів корисної копалини (корисних копалин);\n\n2) завірений заявником план підрахунку запасів корисної копалини на топографічній основі з нанесеними межами категорії запасів, контуром ділянки надр з географічними координатами її кутових точок (у системі WGS 84 з точністю не менше однієї десятої секунди (00,0\") та похибкою визначення менше 1 секунди), а для видобування підземних вод - з нанесеними водозабірними спорудами та їх географічними координатами, з лініями геологічних розрізів;\n\n3) характерні геологічні розрізи з межами категорій запасів та умовними позначеннями;\n\n4) реєстраційні дані висновку про оцінку впливу на довкілля (реєстраційний номер справи, номер висновку, дата видачі та дата офіційного оприлюднення в Єдиному реєстрі з оцінки впливу на довкілля), що визначає допустимість провадження планованої діяльності.\n\nУ разі якщо заявник є фізичною особою - підприємцем, він також подає разом із заявою копію паспорта або іншого документа, що посвідчує особу, та реєстраційний номер облікової картки платника податків (фізичні особи, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідному контролюючому органу і мають відмітку у паспорті, - копію паспорта із серією, номером та відміткою).\n\nУ разі якщо заявник є юридичною особою, він також подає разом із заявою актуальну на дату подання заяви інформацію (дані), що дає змогу встановити кінцевого бенефіціарного власника, - прізвище, ім’я, по батькові (за наявності), дата народження, держава громадянства (підданства), а якщо кінцевий бенефіціарний власник є іноземцем і громадянином (підданим) декількох держав - усі держави його громадянства (підданства), серія (за наявності) та номер документа (документів), що посвідчує особу та підтверджує громадянство (підданство), зокрема, але не виключно, паспорта громадянина України для виїзду за кордон, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), характер та міра (рівень, ступінь, частка) бенефіціарного володіння (вигоди, інтересу, впливу) або обґрунтована причина його (їх) відсутності, а також актуальну інформацію (дані) щодо структури власності юридичної особи.\n\nДля отримання спеціального дозволу на користування надрами відповідно до пункту 2 частини першої цієї статті додатково подаються також кадастрові номери земельних ділянок або кількох суміжних земельних ділянок, у межах яких розміщена ділянка надр, на яку надається спеціальний дозвіл на користування надрами.\n\nНадання (відмова у наданні) спеціального дозволу на користування надрами здійснюється відповідно до законами України \"Про адміністративну процедуру\", \"Про дозвільну систему у сфері господарської діяльності\" з урахуванням особливостей, визначених цим Кодексом, законами України \"Про нафту і газ\" та \"Про угоди про розподіл продукції\".\n\n{Частина сьома статті 16-2 із змінами, внесеними згідно із Законом № 4017-IX від 10.10.2024}\n\n{Кодекс доповнено статтею 16-2 згідно із Законом № 2805-IX від 01.12.2022}",
        "16-3": "Стаття 16-3.\nРішення про оголошення аукціону (електронних торгів) щодо надання спеціального дозволу на користування надрами приймається відповідним дозвільним органом протягом 25 робочих днів з дня отримання заяви разом з документами без урахування строків, визначених частинами одинадцятою і тринадцятою статті 16 цього Кодексу щодо погодження ділянок надр, які пропонуються для виставлення на аукціон (електронні торги) з метою геологічного вивчення, у тому числі дослідно-промислової розробки, корисних копалин з подальшим видобуванням корисних копалин (промислової розробки родовищ).\n\nРішення про надання відповідним дозвільним органом спеціального дозволу на користування надрами за результатами аукціону (електронних торгів) приймається у порядку та у строки, встановлені порядком проведення аукціонів (електронних торгів) з продажу спеціального дозволу на користування надрами, що затверджується Кабінетом Міністрів України.\n\nРішення про надання або відмову у наданні спеціального дозволу на користування надрами без проведення аукціону (електронних торгів), про продовження строку дії, внесення змін до спеціального дозволу на користування надрами приймається відповідним дозвільним органом протягом 25 робочих днів з дня отримання заяви разом з документами.\n\nУ разі надання спеціального дозволу на користування надрами, продовження строку його дії, внесення змін до нього відповідні відомості підлягають внесенню до Державного реєстру спеціальних дозволів на користування надрами не пізніше п’яти робочих днів після підписання заявником відповідної угоди про умови користування надрами та за умови сплати ним плати (збору), якщо таку плату (збір) встановлено статтями 28, 34 або статтею 39 цього Кодексу.\n\nСпеціальний дозвіл на користування надрами надається у формі витягу із Державного реєстру спеціальних дозволів на користування надрами в електронній формі.\n\nСпеціальний дозвіл на користування надрами у формі витягу у паперовій формі не є обов’язковим та надається протягом п’яти робочих днів з дня подання до відповідного дозвільного органу надрокористувачем заяви довільної форми.\n\nНевід’ємною частиною спеціального дозволу на користування надрами є угода про умови користування надрами, що укладається між відповідним дозвільним органом та надрокористувачем протягом 30 календарних днів з дня прийняття відповідним дозвільним органом рішення про надання спеціального дозволу на користування надрами.\n\nУгода про умови користування надрами має містити характеристику ділянки надр та програму робіт, що оформлюються як додатки до угоди, які є її невід’ємною частиною, а також умови надрокористування, що передбачають:\n\n1) вимоги щодо ефективності робіт;\n\n2) сучасні технології видобування та переробки корисних копалин;\n\n3) порядок видобування корисних копалин, зокрема з метою запобігання негативним екологічним наслідкам і забезпечення безпеки забудованих територій;\n\n4) основні види, обсяги робіт і економічно обґрунтовані строки виконання робіт на ділянці надр (з урахуванням геологічних особливостей);\n\n5) підстави для припинення діяльності, пов’язаної з користуванням ділянкою надр.\n\nСпеціальний дозвіл на користування надрами, угода про умови користування надрами та додатки до неї підлягають внесенню до Державного реєстру спеціальних дозволів на користування надрами не пізніше п’яти робочих днів після підписання заявником відповідної угоди та за умови сплати ним плати (збору), якщо таку плату (збір) встановлено статтями 28, 34 або статтею 39 цього Кодексу.\n\nФорма спеціального дозволу на користування надрами, граничні економічно обґрунтовані строки виконання робіт на ділянці надр (з урахуванням геологічних особливостей), основні види робіт та форми заяв, передбачених цим Кодексом, затверджуються Кабінетом Міністрів України. Примірні угоди про умови користування надрами затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, а щодо корисних копалин місцевого значення на території Автономної Республіки Крим - Радою міністрів Автономної Республіки Крим, та підлягають оприлюдненню на офіційному веб-сайті відповідного дозвільного органу.\n\nУ разі несплати у повному обсязі плати (збору) за надання спеціального дозволу на користування надрами, якщо така плата (збір) передбачена цим Кодексом, протягом 30 робочих днів з дати розміщення в електронному кабінеті надрокористувача інформаційного листа щодо розміру такої плати (збору), який одночасно направляється на адресу електронної пошти заявника, зазначену в заяві, заявник, щодо якого прийнято рішення про надання спеціального дозволу на користування надрами, втрачає право на його отримання, а зазначене рішення скасовується.\n\nПідставою для прийняття рішення про відмову в наданні спеціального дозволу на користування надрами, продовженні строку його дії, внесенні змін до спеціального дозволу на користування надрами є:\n\n1) виявлення у поданих документах недостовірних відомостей, за умови що суб’єкту господарювання було надано можливість усунути недоліки заяви і додати необхідні документи та відомості;\n\n{Пункт 1 частини дванадцятої статті 16-3 в редакції Закону № 4017-IX від 10.10.2024}\n\n2) наявність обмежень щодо можливості заявника набувати прав користування надрами, визначених частинами третьою - шостою статті 13 цього Кодексу;\n\n3) відсутність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про кінцевого бенефіціарного власника або інформації про його відсутність та/або наявність невідповідності відомостей про кінцевого бенефіціарного власника, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформації (даним), що дає змогу встановити кінцевого бенефіціарного власника, поданій заявником, а в разі зареєстрованого іноземного представництва - інформації про кінцевого бенефіціарного власника відповідно до Закону України \"Про забезпечення прозорості у видобувних галузях\";\n\n4) наявність підстав, передбачених частинами шостою - восьмою статті 16-4 цього Кодексу, - у разі подання заяви про продовження строку дії спеціального дозволу на користування надрами.\n\nПідставою для прийняття рішення про відмову у внесенні змін до спеціального дозволу на користування надрами, крім передбачених частиною одинадцятою цієї статті, також є підстави, визначені частиною чотирнадцятою статті 16-5 цього Кодексу.\n\nУ разі усунення суб’єктом господарювання причин, що стали підставою для відмови у наданні спеціального дозволу на користування надрами, продовженні строку його дії, внесенні змін до спеціального дозволу на користування надрами заявник має право повторно звернутися із відповідною заявою.\n\nДозвільний орган протягом п’яти робочих днів з дня одержання заяви про отримання спеціального дозволу на користування надрами, продовження строку дії, внесення змін до спеціального дозволу на користування надрами встановлює наявність або відсутність підстав для залишення такої заяви без розгляду і в разі їх наявності приймає відповідне рішення.\n\nПідставою для залишення поданої заяви без розгляду є:\n\n1) подання не в повному обсязі документів, що додаються до заяви, відповідно до цього Кодексу;\n\n2) підписання заяви або хоча б одного з документів, що додаються до заяви особою, яка не має на це повноважень;\n\n3) оформлення заяви або хоча б одного з документів, що додаються до заяви, із порушенням вимог цього Кодексу, не за встановленою формою, незазначення у таких документах даних, які обов’язково вносяться до них згідно з цим Кодексом;\n\n4) подання заяви з порушенням строків, передбачених цим Кодексом;\n\n5) звернення заявника про залишення заяви без розгляду.\n\nРішення про залишення заяви про отримання спеціального дозволу на користування надрами, продовження строку дії, внесення змін до спеціального розгляду на користування надрами без розгляду набирає чинності з дня його прийняття, а інформація про таке рішення підлягає обов’язковому оприлюдненню на Державному геологічному веб-порталі та направляється заявнику через електронний кабінет надрокористувача наступного робочого дня після його прийняття. Рішення про залишення заяви без розгляду має містити обґрунтовані пояснення підстави залишення заяви без розгляду, конкретні факти на підтвердження наявності такої підстави, а також пропозиції щодо усунення виявлених недоліків.\n\nЯкщо дозвільний орган не надіслав заявнику рішення про залишення заяви без розгляду у строк, передбачений частиною чотирнадцятою цієї статті, вважається, що дозвільний орган прийняв заяву, підстав для її повернення без розгляду немає.\n\nПісля усунення причин, що стали підставою для прийняття рішення про залишення заяви без розгляду, заявник протягом 20 робочих днів з дня, наступного після прийняття такого рішення, може повторно подати відповідну заяву.\n\nУ разі повторного подання до дозвільного органу заяви про отримання спеціального дозволу на користування надрами, продовження строку дії, внесення змін до спеціального дозволу на користування надрами до заяви додаються лише ті документи, неподання або недоліки яких стали підставою для прийняття рішення про залишення заяви без розгляду, за умови що попередньо подані документи на момент повторного подання заяви є актуальними.\n\nПідтвердженням актуальності документів є їх достовірність та відповідність зазначених у них даних вимогам цього Кодексу.\n\nЗалишення заяви про отримання спеціального дозволу на користування надрами, продовження строку дії, внесення змін до спеціального дозволу на користування надрами без розгляду або відмова у наданні спеціального дозволу на користування надрами з підстав, не передбачених цим Кодексом, забороняється.\n\nРішення про відмову у наданні спеціального дозволу або гірничого відводу приймається, за умови забезпечення у необхідних випадках права особи на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\n\n{Статтю 16-3 доповнено частиною згідно із Законом № 4017-IX від 10.10.2024}\n\n{Кодекс доповнено статтею 16-3 згідно із Законом № 2805-IX від 01.12.2022}",
        "16-4": "Стаття 16-4.\nУ разі виникнення потреби строк дії спеціального дозволу на користування надрами продовжується, за умови наявності інформації про відсутність порушення надрокористувачем умов користування надрами, передбачених спеціальним дозволом на користування надрами або угодою про умови користування надрами, строк дії яких продовжується, за результатами здійснення останнього заходу державного нагляду (контролю), а в разі відсутності інформації про порушення, якщо такий захід державного нагляду (контролю) не проводився, - наявності інформації про усунення надрокористувачем таких порушень.\n\nДля продовження строку дії спеціального дозволу на користування надрами надрокористувач не пізніш як за три місяці до дати його закінчення подає заяву, а також документи, визначені статтею 16-2 цього Кодексу для отримання відповідного спеціального дозволу на користування надрами без проведення аукціону (електронних торгів). Подана надрокористувачем заява про продовження строку дії спеціального дозволу на користування надрами розглядається у порядку та строки, визначені статтею 16-3 цього Кодексу.\n\nЗа результатами розгляду заяви надрокористувача про продовження строку дії спеціального дозволу на користування надрами дозвільний орган приймає рішення про продовження або про відмову у продовженні строку дії спеціального дозволу на користування надрами у строки, передбачені статтею 16-3 цього Кодексу, та в разі прийняття рішення про продовження строку дії спеціального дозволу на користування надрами вносить відповідну інформацію до Державного реєстру спеціальних дозволів на користування надрами протягом п’яти робочих днів після підписання відповідної угоди про умови користування надрами та за умови сплати плати (збору), якщо таку плату (збір) встановлено статтями 28, 34 або статтею 39 цього Кодексу.\n\nНадрокористувач, який не подав заяву у встановлений строк, втрачає право на продовження строку дії спеціального дозволу на користування надрами.\n\nСтрок продовження дії спеціального дозволу на користування надрами не може перевищувати строк, на який він був наданий.\n\nПродовження строку дії спеціального дозволу на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) не здійснюється. При цьому власник такого спеціального дозволу на користування надрами має право на отримання спеціального дозволу на видобування корисних копалин на підставі пункту 1 частини першої статті 16-2 цього Кодексу, якщо він, незалежно від дати затвердження запасів корисних копалин, подав документи на отримання спеціального дозволу на видобування корисних копалин у строк, передбачений пунктом 1 частини першої статті 16-2 цього Кодексу.\n\nПродовження строку дії спеціального дозволу на видобування корисних копалин не здійснюється, якщо надрокористувач на підставі такого дозволу видобув менше 1 відсотка обсягу балансових запасів, що обліковувалися державним балансом корисних копалин на день надання такого спеціального дозволу, крім випадку наявності пробурених у період дії спеціального дозволу непродуктивних нафтогазових свердловин у межах ділянки надр відповідного спеціального дозволу на видобування.\n\nПродовження строку дії спеціального дозволу на користування надрами також не здійснюється, якщо на надрокористувача поширюються обмеження, встановлені частинами третьою - шостою статті 13 цього Кодексу, або у разі відсутності в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про кінцевого бенефіціарного власника або інформації про його відсутність та/або наявність невідповідності відомостей про кінцевого бенефіціарного власника, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформації (даним), що дає змогу встановити кінцевого бенефіціарного власника, поданій заявником, а в разі зареєстрованого іноземного представництва - інформації про кінцевого бенефіціарного власника відповідно до Закону України \"Про забезпечення прозорості у видобувних галузях\".\n\nПродовження строку дії спеціального дозволу на користування надрами на строк його зупинення та (або) припинення дії, визнаного незаконним (безпідставним) відповідно до рішення суду, що набрало законної сили, здійснюється у порядку, передбаченому статтею 16-5 цього Кодексу.\n\nПродовження строку дії спеціальних дозволів на користування надрами, наданих на ділянки надр, розміщені на тимчасово окупованій території України, здійснюється з урахуванням особливостей, встановлених законом.\n\n{Кодекс доповнено статтею 16-4 згідно із Законом № 2805-IX від 01.12.2022}",
        "16-5": "Стаття 16-5.\nВнесення змін до спеціального дозволу на користування надрами здійснюється на підставі заяви надрокористувача та доданих документів у разі:\n\n1) зміни відомостей, зазначених у спеціальному дозволі на користування надрами, у тому числі щодо продовження строку дії такого спеціального дозволу на користування надрами на строк його зупинення та (або) припинення дії, визнаного незаконним (безпідставним) відповідно до рішення суду, що набрало законної сили;\n\n2) зменшення площі ділянки надр за ініціативою надрокористувача, а в разі зменшення площі ділянки надр, в межах якої наявні раніше розвідані запаси (ресурси), затверджені протоколами Державної комісії України по запасах корисних копалин, - після розподілу таких запасів (ресурсів) відповідної ділянки надр, що підтверджено відповідними протоколами Державної комісії України по запасах корисних копалин;\n\n3) розширення меж не більш як на 50 відсотків початково наданої у користування площі (активного об’єму - для спеціальних дозволів на користування надрами, не пов’язаних з видобуванням корисних копалин), за умови що просторові межі перспективних покладів (активний об’єм), виявлені у процесі геологічного вивчення (дорозвідки), виходять за межі ділянки надр, наданої у користування, та підтверджені відповідними протоколами Державної комісії України по запасах корисних копалин та на суміжній ділянці надр не зареєстровано проведення робіт і досліджень, пов’язаних з геологічним вивченням надр, а також таку суміжну ділянку надр не надано у користування та (або) не виставлено на аукціон (електронні торги);\n\n4) зміни кількості водозабірних споруд та (або) обсягів відбору підземних вод, визначених у спеціальному дозволі на користування надрами, - після проведення державної експертизи відповідних геологічних матеріалів та оцінки запасів Державною комісією України по запасах корисних копалин;\n\n5) виявлення під час користування надрами в межах площі ділянки надр, наданої у користування, нової кількості корисної копалини, яка зазначена у спеціальному дозволі на видобування корисних копалин, після проведення державної експертизи відповідних геологічних матеріалів та оцінки запасів такої копалини Державною комісією України по запасах корисних копалин, у тому числі збільшення запасів такої корисної копалини одночасно з розширенням меж ділянки надр на глибину, що підтверджено даними протоколу Державної комісії України по запасах корисних копалин;\n\n6) виявлення під час користування надрами іншої корисної копалини, не зазначеної у спеціальному дозволі на користування надрами, якщо надрокористувач має намір видобувати таку корисну копалину, - після проведення державної експертизи відповідних геологічних матеріалів та оцінки запасів такої нововиявленої корисної копалини Державною комісією України по запасах корисних копалин;\n\n7) зміни виду корисної копалини та (або) напряму використання корисної копалини, зазначених у спеціальному дозволі на користування надрами, у результаті проведення повторної державної експертизи та оцінки запасів раніше розвіданих родовищ корисних копалин Державною комісією України по запасах корисних копалин - якщо такі зміни призвели до зміни виду товарної продукції гірничого підприємства - корисної копалини (мінеральної сировини), яка приймалася для розрахунку початкової ціни продажу такого дозволу при його наданні;\n\n8) виявлення надрокористувачем після отримання спеціального дозволу на користування надрами описок, очевидних помилок у тексті отриманого надрокористувачем спеціального дозволу;\n\n9) відчуження шляхом укладення договору купівлі-продажу права на користування надрами або внесення його як вкладу до статутного капіталу створеного за його участю суб’єкта господарювання. При цьому відповідні зміни вносяться виключно в частині власника спеціального дозволу на користування надрами;\n\n10) отримання юридичною особою в оренду чи концесію об’єктів права державної чи комунальної власності, а також отримання в концесію майна господарських товариств, 100 відсотків акцій (часток) яких належать державі, Автономній Республіці Крим, територіальній громаді або іншому господарському товариству, 100 відсотків акцій (часток) якого належать державі, внаслідок чого орендар (концесіонер) стає надрокористувачем (правонаступником щодо прав на користування надрами) відповідно до діючого спеціального дозволу на користування надрами, без проведення аукціону (електронних торгів), та (або) у разі припинення чи розірвання договору оренди чи концесії;\n\n11) розподілу на підставі діючого спеціального дозволу на користування надрами запасів (ресурсів) раніше розвіданих родовищ корисних копалин між ділянками надр після затвердження розподілу (оцінки) таких запасів (ресурсів) Державною комісією України по запасах корисних копалин - за заявою надрокористувача, який має діючий спеціальний дозвіл на геологічне вивчення, у тому числі дослідно-промислову розробку, корисних копалин з подальшим видобуванням корисних копалин (промислову розробку родовищ) або спеціальний дозвіл на видобування корисних копалин. При цьому здійснюється внесення змін до раніше наданого спеціального дозволу на користування надрами, запаси (ресурси) якого підлягають розподілу, та оформлюється окремий спеціальний дозвіл на користування надрами на виділену в результаті розподілу запасів (ресурсів) раніше розвіданих родовищ корисних копалин ділянку. Строк дії таких спеціальних дозволів на користування надрами встановлюється відповідно до строку раніше наданого спеціального дозволу на користування надрами, на основі якого було здійснено розподіл запасів раніше розвіданих родовищ корисних копалин;\n\n12) отримання юридичною особою в оренду чи концесію цілісного майнового комплексу державного вугледобувного підприємства;\n\n13) повернення орендарем чи концесіонером цілісного майнового комплексу державного вугледобувного підприємства після оренди чи концесії;\n\n14) правонаступництва юридичної особи (надрокористувача) у результаті перетворення юридичної особи - власника спеціального дозволу на користування надрами - за заявою надрокористувача, що має бути подана протягом трьох місяців з дати внесення змін до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань;\n\n15) приватизації державного підприємства відповідно до Закону України \"Про особливості приватизації вугледобувних підприємств\" або Закону України \"Про приватизацію державного і комунального майна\".\n\nПри цьому при внесенні змін до спеціального дозволу на користування надрами реквізити раніше наданого спеціального дозволу на користування надрами не змінюються, а відповідні зміни вносяться виключно в частині змін, передбачених пунктом, на підставі якого вносяться такі зміни.\n\nДля внесення змін до спеціального дозволу на користування надрами надрокористувач подає заяву, до якої додаються:\n\nінформація (у формі довідки, що складається надрокористувачем та засвідчується його підписом) про виконання особливих умов спеціального дозволу на користування надрами, до якого планується внести зміни, та програми робіт, виконання якої передбачено угодою про умови користування надрами;\n\nпояснювальна записка, що складається надрокористувачем та засвідчується його підписом, яка містить характеристику об’єкта (місцезнаходження, площа), обґрунтування необхідності внесення змін до спеціального дозволу на користування надрами відповідно до підстави внесення змін.\n\nУ разі якщо заявник є фізичною особою - підприємцем, він також подає разом із заявою копію паспорта або іншого документа, що посвідчує особу, та реєстраційний номер облікової картки платника податків (фізичні особи, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідному контролюючому органу і мають відмітку у паспорті, - копію паспорта із серією, номером та відміткою).\n\nУ разі якщо заявник є юридичною особою, він також подає разом із заявою актуальну на дату подання заяви інформацію (дані), що дає змогу встановити кінцевого бенефіціарного власника, - прізвище, ім’я, по батькові (за наявності), дата народження, держава громадянства (підданства), а якщо кінцевий бенефіціарний власник є іноземцем і громадянином (підданим) декількох держав - усі держави його громадянства (підданства), серія (за наявності) та номер документа (документів), що посвідчує особу та підтверджує громадянство (підданство), зокрема, але не виключно, паспорта громадянина України для виїзду за кордон, місце проживання, реєстраційний номер облікової картки платника податків (за наявності), характер та міра (рівень, ступінь, частка) бенефіціарного володіння (вигоди, інтересу, впливу) або обґрунтована причина його (їх) відсутності, а також актуальну інформацію (дані) щодо структури власності юридичної особи.\n\nУ випадках, передбачених пунктами 2-7, 11 частини першої цієї статті, до зазначених документів заявник також додає:\n\n1) відомості про протокол (протоколи) Державної комісії України по запасах корисних копалин про затвердження кількості запасів;\n\n2) завірений заявником план підрахунку запасів корисної копалини на топографічній основі з нанесеними межами категорії запасів, контуром ділянки надр з географічними координатами їх кутових точок (у системі WGS 84 з точністю не менше однієї десятої секунди (00,0\") та похибкою визначення менше 1 секунди), а для видобування підземних вод - також із нанесеними водозабірними спорудами та їх географічними координатами, з лініями геологічних розрізів;\n\n3) характерні геологічні розрізи з межами категорій запасів та умовними позначками, які підтверджують наявність підстави для внесення відповідних змін до спеціального дозволу на користування надрами.\n\nУ випадках, передбачених пунктами 2-4, 11 частини першої цієї статті, до зазначених документів заявник також додає:\n\n1) каталог географічних координат кутових точок ділянки надр (в системі WGS 84 з точністю не менше однієї десятої секунди (00,0\") та похибкою визначення - менш як 1 секунда) із зазначенням її площі, а для видобування підземних вод - каталог географічних координат водозабірних споруд;\n\n2) ситуаційний план з нанесеними межами ділянки надр та географічними координатами її кутових точок (у системі WGS 84 з точністю не менше однієї десятої секунди (00,0\") та похибкою визначення менше 1 секунди) у масштабі, що дає змогу перевірити правильність визначення координат, а для геологічного вивчення, у тому числі дослідно-промислової розробки, з подальшим видобуванням (промисловою розробкою) підземних вод - ситуаційний план з нанесеними водозабірними спорудами та їх географічними координатами.\n\nУ випадку, передбаченому пунктом 4 частини першої цієї статті, заявник також подає відомості про нову кількість водозабірних споруд та (або) обсяг відбору підземних вод, ситуаційний план з нанесеними водозабірними спорудами та їх географічними координатами.\n\nУ випадку, передбаченому пунктом 9 частини першої цієї статті, набувач прав, передбачених спеціальним дозволом на користування надрами, також подає лист-згоду надрокористувача на внесення змін до спеціального дозволу на користування надрами, засвідчений нотаріально, із зазначенням підстави відчуження права на користування надрами (шляхом купівлі-продажу або внесення як вклад до статутного капіталу іншої юридичної особи).\n\nУ випадку, передбаченому пунктом 10 частини першої цієї статті, до заяви та документів, зазначених у частині третій цієї статті, заявник додатково подає засвідчену копію договору оренди чи концесії на об’єкти права державної чи комунальної власності або засвідчену копію договору концесії на майно господарських товариств, 100 відсотків акцій (часток) яких належать державі, Автономній Республіці Крим, територіальній громаді або іншому господарському товариству, 100 відсотків акцій (часток) якого належать державі, та/або належним чином засвідчені копії документів, що підтверджують припинення чи розірвання такого договору.\n\nУ випадках, передбачених пунктами 12 та 13 частини першої цієї статті, до заяви та документів, зазначених у частині третій цієї статті, заявник додатково подає засвідчену копію договору оренди чи концесії цілісного майнового комплексу державного вугледобувного підприємства або засвідчену копію договору про розірвання або припинення договору оренди чи концесії цілісного майнового комплексу державного вугледобувного підприємства.\n\nУ випадку, передбаченому пунктом 14 частини першої цієї статті, до заяви та документів, зазначених у частині третій цієї статті, заявник додатково подає:\n\n1) лист-згоду надрокористувача на внесення змін до дозволу;\n\n2) копію рішення власника або уповноваженого ним органу про реорганізацію юридичної особи (надрокористувача) шляхом перетворення, оригінал або засвідчену копію передавального акта, складеного відповідно до вимог законодавства.\n\nУ випадку, передбаченому пунктом 15 частини першої цієї статті, до заяви та документів, зазначених у частині третій цієї статті, заявник додатково подає засвідчену копію договору купівлі-продажу державного вуглевидобувного підприємства, іншого відповідного державного підприємства.\n\nПрийняття рішення про відмову у внесенні змін до спеціального дозволу на користування надрами, залишення зазначеної заяви без розгляду здійснюється на підставах, визначених частинами одинадцятою та п’ятнадцятою статті 16-3 цього Кодексу.\n\nУ випадках, передбачених пунктами 9, 11, 13-15 частини першої цієї статті, додатковою підставою для відмови у внесенні змін до спеціального дозволу на користування надрами є наявність інформації про неусунення надрокористувачем порушень умов користування надрами, передбачених угодою про умови користування надрами, до якої вносяться зміни, за результатами здійснення останнього заходу державного нагляду (контролю) або наявність податкового боргу з рентної плати.\n\nЗміни до спеціального дозволу на користування надрами вносяться шляхом внесення дозвільним органом відповідної інформації до Державного реєстру спеціальних дозволів на користування надрами. У разі внесення змін до спеціального дозволу на користування надрами дозвільний орган одночасно вносить відповідні зміни до угоди про умови користування надрами.\n\nУ разі проведення повторної державної експертизи та оцінки запасів корисних копалин ділянки надр під час дії спеціального дозволу на користування надрами оновлена інформація про кількісні характеристики корисної копалини та геопросторові дані родовищ корисних копалин автоматично вноситься центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, до єдиної державної електронної геоінформаційної системи користування надрами.\n\n{Кодекс доповнено статтею 16-5 згідно із Законом № 2805-IX від 01.12.2022}",
        "16-6": "Стаття 16-6.\nПри внесенні змін до угоди про умови користування надрами забороняється продовження граничних строків виконання робіт на ділянці надр, крім випадків, передбачених цим Кодексом.\n\nНадрокористувач має право на продовження граничних строків виконання робіт щодо геологічного вивчення, у тому числі дослідно-промислової розробки, корисних копалин та (або) видобування корисних копалин у разі наявності таких підстав:\n\n1) неотримання надрокористувачем у встановленому порядку з незалежних від нього причин права користування земельною ділянкою (земельними ділянками), в межах площі яких розміщена ділянка надр, надана у користування відповідно до спеціального дозволу на користування надрами, у строк, передбачений угодою про умови користування надрами;\n\n2) форс-мажорні обставини (обставини непереборної сили), засвідчені Торгово-промисловою палатою України або уповноваженою нею регіональною торгово-промисловою палатою у встановленому порядку (на строк дії таких обставин);\n\n3) зупинення дії та (або) припинення дії дозволу на користування надрами, визнане незаконним (безпідставним) відповідно до рішення суду, що набрало законної сили (на строк такого зупинення дії та (або) припинення дії);\n\n4) виникнення затримки з оформленням у встановленому законодавством порядку необхідних дозвільних документів або інших документів, необхідних для виконання програми робіт відповідно до законодавства, з причин, незалежних від надрокористувача (на строк такої затримки);\n\n5) необхідність проведення додаткових геологічних досліджень під час користування надрами, у тому числі у зв’язку з необхідністю переоцінки запасів корисних копалин за міжнародними стандартами;\n\n6) зміна під час користування надрами гірничо-геологічних, технічних, технологічих або інших умов, що призвела до необхідності проведення додаткових геологорозвідувальних (гірничих) робіт та (або) зміни технології чи способу проведення робіт з геологічного вивчення, у тому числі дослідно-промислової розробки, корисних копалин та (або) видобування корисних копалин чи корисних компонентів;\n\n7) неотримання промислового припливу вуглеводнів за результатами буріння свердловини, про що зазначено у паспорті такої свердловини.\n\nПри цьому при внесенні змін до угоди про умови користування надрами з підстав, передбачених частиною другою цієї статті, забороняється зміна граничних строків виконання робіт щодо видобування корисних копалин, передбачених угодою про умови користування надрами, на строк більше 24 місяців (у разі розробки родовищ корисних копалин відкритим способом) або 36 місяців (у разі розробки родовищ корисних копалин підземним або комбінованим способом) від строку, встановленого угодою про умови користування надрами в редакції, що укладалася під час надання спеціального дозволу на користування надрами, без урахування строків, передбачених частинами п’ятою та шостою статті 15 цього Кодексу та пунктом 3 частини другої цієї статті.\n\nДодатково граничні строки виконання робіт продовжуються автоматично на строк, передбачений частинами п’ятою та шостою статті 15 цього Кодексу, а також за заявою надрокористувача з підстав, передбачених частиною другою цієї статті, на строк до 18 місяців після припинення або скасування воєнного стану в Україні.\n\nЗміни до угоди про умови користування надрами, у тому числі до програми робіт, також можуть вноситися у разі виявлення надрокористувачем після отримання спеціального дозволу на користування надрами описок, очевидних помилок у тексті угоди про умови користування надрами, у тому числі у програмі робіт, та в інших випадках, передбачених цим Кодексом.\n\nВнесення змін до угоди про умови користування надрами здійснює дозвільний орган у разі наявності в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про кінцевого бенефіціарного власника або інформації про його відсутність, а у випадку зареєстрованого іноземного представництва - інформації про кінцевого бенефіціарного власника відповідно до Закону України \"Про забезпечення прозорості у видобувних галузях\", без внесення змін до дозволу, за наявності інформації органів державного геологічного контролю про відсутність порушень надрокористувачем умов користування надрами, передбачених дозволом або угодою про умови користування ділянкою надр.\n\nДля внесення змін до угоди про умови користування надрами заявник подає до дозвільного органу заяву разом з пояснювальною запискою, що містить обґрунтування необхідності внесення таких змін, та засвідченими заявником копіями документів, що підтверджують наявність підстав для внесення змін до угоди про умови користування надрами, передбачених цією статтею.\n\nВнесення змін до угоди про умови користування надрами, у тому числі до програми робіт, здійснюється шляхом внесення інформації про відповідні зміни до Державного реєстру спеціальних дозволів на користування надрами протягом 10 робочих днів з дня отримання заяви надрокористувача та доданих до неї документів.\n\nДозвільний орган приймає рішення про відмову у внесенні змін до угоди про умови користування надрами у строк, передбачений частиною восьмою цієї статті, у разі:\n\n1) відсутності підстав для внесення змін, передбачених цим Кодексом;\n\n2) виявлення у поданих документах недостовірних відомостей, за умови що суб’єкту господарювання було надано можливість усунути недоліки заяви і додати необхідні документи та відомості;\n\n{Пункт 2 частини дев’ятої статті 16-6 в редакції Закону № 4017-IX від 10.10.2024}\n\n3) наявності обмежень щодо можливості заявника бути надрокористувачем, визначених частинами третьою - шостою статті 13 цього Кодексу;\n\n4) наявності інформації про неусунення надрокористувачем порушень умов користування надрами, передбачених угодою про умови користування надрами, до якої вносяться зміни, виявлених за результатами здійснення останнього заходу державного нагляду (контролю);\n\n5) відсутності в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про кінцевого бенефіціарного власника або інформації про його відсутність та (або) наявність невідповідності відомостей про кінцевого бенефіціарного власника, що містяться в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань, інформації (даним), що дає змогу встановити кінцевого бенефіціарного власника, поданій заявником, а в разі зареєстрованого іноземного представництва - інформації про кінцевого бенефіціарного власника відповідно до Закону України \"Про забезпечення прозорості у видобувних галузях\".\n\nУ разі усунення суб’єктом господарювання причин, що стали підставою для відмови у внесенні змін до спеціального дозволу на користування надрами, надрокористувач має право повторно звернутися із заявою про внесення змін до відповідного спеціального дозволу на користування надрами.\n\nЗа наявності підстав заява про внесення змін до угоди про користування надрами разом з доданими до неї документами може бути залишена без розгляду. У такому разі така заява може бути подана повторно у порядку та на підставах, встановлених частинами чотирнадцятою - двадцять першою статті 16-3 цього Кодексу.\n\n{Кодекс доповнено статтею 16-6 згідно із Законом № 2805-IX від 01.12.2022}",
        "18-1": "Стаття 18-1.\nУ разі якщо для провадження діяльності з видобування корисних копалин є необхідним надання в користування земельних ділянок державної чи комунальної власності, які на момент проведення аукціону чи конкурсу з надання надр у користування сформовані як об’єкт цивільних прав, орган виконавчої влади, орган місцевого самоврядування, уповноважений здійснювати розпорядження такими земельними ділянками, до початку проведення такого аукціону (конкурсу) за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, затверджує перелік земельних ділянок державної, комунальної власності, розташованих у межах ділянки надр, що передається в користування переможцю аукціону, конкурсу, і які мають бути передані йому в користування для видобування корисних копалин. Розпорядження такими земельними ділянками здійснюється з такими особливостями:\n\n1) строк дії договорів оренди, емфітевзису, суперфіцію щодо таких земельних ділянок може бути продовжений лише у разі, якщо вони не будуть після закінчення їх строку передаватися в користування користувачу надр для видобування корисних копалин;\n\n2) земельні ділянки не можуть передаватися у власність (крім випадків передачі їх власникам розташованих на них будівель, споруд);\n\n3) земельні ділянки не можуть передаватися у постійне користування будь-якій особі, крім користувача надр;\n\n4) земельні ділянки можуть передаватися в оренду, на правах емфітевзису, суперфіцію лише на строк до надання земельної ділянки користувачу надр;\n\n5) на земельній ділянці не може бути встановлений земельний сервітут, який унеможливлює використання земельної ділянки користувачем надр після передачі земельної ділянки йому в користування.\n\nОбтяження речових прав на земельну ділянку, розташовану в межах ділянки надр, яка передається в користування переможцю аукціону (конкурсу), визначені цією статтею:\n\nдіють протягом строку, визначеного рішенням органу виконавчої влади, органу місцевого самоврядування, уповноваженого здійснювати розпорядження земельною ділянкою, але не більше п’яти років;\n\nпідлягають державній реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\", на підставі відповідного рішення органу виконавчої влади, органу місцевого самоврядування, уповноваженого здійснювати розпорядження такими земельними ділянками.\n\n{Кодекс доповнено статтею 18-1 згідно із Законом № 402-IX від 19.12.2019}"
    }
}